"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3424, \"word_counts\": \"{\\\"hahaha\\\": 8, \\\"user\\\": 162, \\\"f\\\\u00f8ler\\\": 15, \\\"sv\\\\u00e6rt\\\": 10, \\\"s\\\\u00e5\\\": 589, \\\"pr\\\\u00f8v\\\": 17, \\\"flytte\\\": 6, \\\"afrika\\\": 13, \\\"f\\\\u00e5r\\\": 87, \\\"straks\\\": 4, \\\"bedre\\\": 63, \\\"herhjemme\\\": 13, \\\"endnu\\\": 64, \\\"barriere\\\": 1, \\\"b\\\\u00f8nder\\\": 1, \\\"uden\\\": 51, \\\"eu\\\": 11, \\\"eneste\\\": 48, \\\"m\\\\u00f8de\\\": 7, \\\"ved\\\": 177, \\\"snuskede\\\": 1, \\\"stambar\\\": 1, \\\"aalborg\\\": 7, \\\"altid\\\": 79, \\\"kom\\\": 49, \\\"fik\\\": 44, \\\"par\\\": 27, \\\"skarpe\\\": 1, \\\"spillet\\\": 8, \\\"heroppe\\\": 2, \\\"tror\\\": 75, \\\"sang\\\": 8, \\\"satte\\\": 2, \\\"lige\\\": 195, \\\"udvekslede\\\": 1, \\\"ord\\\": 23, \\\"husker\\\": 6, \\\"mellemtiden\\\": 1, \\\"starstruck\\\": 1, \\\"person\\\": 7, \\\"forbi\\\": 8, \\\"sagde\\\": 25, \\\"wow\\\": 4, \\\"kim\\\": 4, \\\"larsen\\\": 4, \\\"m\\\\u00e5\\\": 112, \\\"tage\\\": 35, \\\"billede\\\": 29, \\\"svar\\\": 5, \\\"gu\\\": 2, \\\"fanden\\\": 32, \\\"ej\\\": 22, \\\"fint\\\": 16, \\\"hum\\\\u00f8r\\\": 1, \\\"intet\\\": 32, \\\"imod\\\": 18, \\\"snakke\\\": 14, \\\"lidt\\\": 117, \\\"almindelige\\\": 4, \\\"d\\\\u00f8delige\\\": 1, \\\"hygge\\\": 10, \\\"enhver\\\": 5, \\\"baren\\\": 2, \\\"snak\\\": 2, \\\"bare\\\": 218, \\\"smiger\\\": 1, \\\"fans\\\": 2, \\\"hvilket\\\": 27, \\\"godt\\\": 205, \\\"kan\\\": 435, \\\"forst\\\\u00e5\\\": 13, \\\"nok\\\": 120, \\\"danmarks\\\": 22, \\\"st\\\\u00f8rste\\\": 11, \\\"stjerne\\\": 2, \\\"hvil\\\": 11, \\\"fred\\\": 12, \\\"hr\\\": 5, \\\"for\\\\u00f8vrigt\\\": 1, \\\"taget\\\": 31, \\\"dokumentarprogram\\\": 1, \\\"svensk\\\": 31, \\\"politi\\\": 2, \\\"plagiat\\\": 5, \\\"url\\\": 76, \\\"tager\\\": 34, \\\"vores\\\": 104, \\\"gamle\\\": 17, \\\"kongerige\\\": 2, \\\"tilbage\\\": 32, \\\"containerskibe\\\": 1, \\\"alts\\\\u00e5\\\": 47, \\\"heller\\\": 38, \\\"ikk\\\": 10, \\\"v\\\\u00e6rre\\\": 11, \\\"spaghetti\\\": 2, \\\"bolonaise\\\": 1, \\\"al\\\": 11, \\\"dente\\\": 1, \\\"l\\\\u00e6s\\\": 6, \\\"statistikker\\\": 3, \\\"svaret\\\": 3, \\\"dit\\\": 28, \\\"sp\\\\u00f8rgsm\\\\u00e5l\\\": 9, \\\"mener\\\": 44, \\\"dfs\\\": 1, \\\"ideologi\\\": 3, \\\"klare\\\": 6, \\\"nazistiske\\\": 1, \\\"elementer\\\": 1, \\\"df\\\": 29, \\\"v\\\\u00e6lgerne\\\": 5, \\\"udm\\\\u00e6rket\\\": 2, \\\"st\\\\u00f8tter\\\": 15, \\\"alligevel\\\": 28, \\\"derfor\\\": 46, \\\"nazisterne\\\": 4, \\\"to\\\": 32, \\\"alen\\\": 1, \\\"\\\\u00e9t\\\": 3, \\\"stykke\\\": 13, \\\"scannet\\\": 3, \\\"lortet\\\": 45, \\\"pc\\\": 3, \\\"markeret\\\": 3, \\\"underskrift\\\": 3, \\\"nyt\\\": 13, \\\"dokument\\\": 3, \\\"skrevet\\\": 5, \\\"korrekt\\\": 10, \\\"engelsk\\\": 15, \\\"gad\\\": 22, \\\"vide\\\": 37, \\\"jobbet\\\": 3, \\\"vennetjeneste\\\": 3, \\\"pr\\\\u00f8ve\\\": 21, \\\"h\\\\u00f8re\\\": 17, \\\"lille\\\": 43, \\\"mememageri\\\": 1, \\\"radiosyv\\\": 1, \\\"m\\\\u00e5de\\\": 59, \\\"vende\\\": 4, \\\"underverdenens\\\": 1, \\\"pinsler\\\": 1, \\\"klarer\\\": 1, \\\"fyr\\\": 1, \\\"stort\\\": 28, \\\"set\\\": 53, \\\"venner\\\": 24, \\\"vej\\\": 11, \\\"samme\\\": 71, \\\"spor\\\": 2, \\\"hold\\\": 57, \\\"k\\\\u00e6ft\\\": 41, \\\"ensom\\\": 1, \\\"folk\\\": 99, \\\"omkring\\\": 26, \\\"drugs\\\": 1, \\\"fuck\\\": 93, \\\"mere\\\": 116, \\\"sol\\\": 4, \\\"varme\\\": 10, \\\"mindre\\\": 30, \\\"regn\\\": 16, \\\"please\\\": 7, \\\"danske\\\": 96, \\\"\\\\u00e5r\\\": 88, \\\"totalt\\\": 16, \\\"lort\\\": 122, \\\"snart\\\": 15, \\\"kommer\\\": 82, \\\"begynder\\\": 22, \\\"whine\\\": 4, \\\"grineren\\\": 4, \\\"fed\\\": 10, \\\"gir\\\": 2, \\\"slet\\\": 23, \\\"ik\\\": 18, \\\"dets\\\\u00e5\\\": 1, \\\"skyld\\\": 16, \\\"ka\\\": 8, \\\"falske\\\": 5, \\\"passende\\\": 3, \\\"tog\\\": 10, \\\"straf\\\": 11, \\\"livstid\\\": 1, \\\"\\\\u00f8del\\\\u00e6gge\\\": 7, \\\"helt\\\": 94, \\\"liv\\\": 38, \\\"hov\\\": 2, \\\"sk\\\\u00e5ne\\\": 20, \\\"tilh\\\\u00f8rer\\\": 2, \\\"tronen\\\": 1, \\\"lund\\\": 1, \\\"never\\\": 2, \\\"get\\\": 4, \\\"svensken\\\": 107, \\\"elsker\\\": 18, \\\"h\\\\u00e5ber\\\": 51, \\\"egen\\\": 24, \\\"hvordan\\\": 66, \\\"koger\\\": 4, \\\"pasta\\\": 15, \\\"t\\\\u00f8r\\\": 2, \\\"g\\\\u00e6tte\\\": 3, \\\"finde\\\": 66, \\\"danmark\\\": 138, \\\"igen\\\": 63, \\\"irak\\\": 3, \\\"photoshop\\\": 7, \\\"hjem\\\": 56, \\\"land\\\": 56, \\\"hvorfor\\\": 63, \\\"fucking\\\": 76, \\\"store\\\": 31, \\\"helvede\\\": 24, \\\"fejre\\\": 5, \\\"kristne\\\": 10, \\\"helligdage\\\": 4, \\\"dansker\\\": 24, \\\"danskere\\\": 35, \\\"vildt\\\": 10, \\\"ateistiske\\\": 4, \\\"ekstremt\\\": 12, \\\"kristent\\\": 5, \\\"manden\\\": 28, \\\"lever\\\": 12, \\\"boble\\\": 4, \\\"hj\\\\u00e6lpe\\\": 13, \\\"virkelig\\\": 28, \\\"brug\\\": 23, \\\"hj\\\\u00e6lpen\\\": 1, \\\"rejser\\\": 11, \\\"uanset\\\": 10, \\\"\\\\u00e5rsag\\\": 1, \\\"pga\\\": 31, \\\"bekvemmelighed\\\": 1, \\\"inddrag\\\": 1, \\\"passet\\\": 2, \\\"indrejseforbud\\\": 1, \\\"krav\\\": 2, \\\"tilbagebetaling\\\": 1, \\\"ydelser\\\": 1, \\\"synes\\\": 58, \\\"struenseeer\\\": 1, \\\"forr\\\\u00e6der\\\": 1, \\\"undsklyd\\\": 1, \\\"fuldst\\\\u00e6ndig\\\": 16, \\\"ut\\\\u00e5lelig\\\": 2, \\\"respektl\\\\u00f8s\\\": 6, \\\"verdens\\\": 10, \\\"herre\\\": 2, \\\"\\\\u00e5bnet\\\": 1, \\\"gr\\\\u00e6nserne\\\": 2, \\\"biograferne\\\": 1, \\\"tjener\\\": 16, \\\"absolut\\\": 12, \\\"billetten\\\": 1, \\\"filmens\\\": 1, \\\"levetid\\\": 1, \\\"l\\\\u00e6rred\\\": 1, \\\"penge\\\": 65, \\\"ryger\\\": 9, \\\"hollywood\\\": 1, \\\"reklamer\\\": 2, \\\"popcorn\\\": 9, \\\"g\\\\u00e6stens\\\": 1, \\\"eget\\\": 11, \\\"valg\\\": 17, \\\"tilk\\\\u00f8b\\\": 1, \\\"imax\\\": 1, \\\"va\\\": 4, \\\"gick\\\": 3, \\\"ju\\\": 9, \\\"bra\\\": 8, \\\"f\\\\u00f6rsta\\\": 1, \\\"meningen\\\": 2, \\\"m\\\\u00e5ste\\\": 10, \\\"ha\\\": 17, \\\"svalt\\\": 1, \\\"tungan\\\": 1, \\\"ingen\\\": 79, \\\"udl\\\\u00e6ndinge\\\": 13, \\\"gr\\\\u00e6nsen\\\": 14, \\\"kriminelle\\\": 8, \\\"k\\\\u00f8re\\\": 30, \\\"igennem\\\": 17, \\\"symbolske\\\": 3, \\\"gr\\\\u00e6nsekontrol\\\": 6, \\\"komme\\\": 55, \\\"sygehuset\\\": 6, \\\"betale\\\": 25, \\\"fordi\\\": 83, \\\"bl\\\\u00e5\\\": 13, \\\"blok\\\": 4, \\\"anf\\\\u00f8rt\\\": 3, \\\"indf\\\\u00f8rt\\\": 3, \\\"brugerbetaling\\\": 3, \\\"g\\\\u00e5r\\\": 78, \\\"nazister\\\": 12, \\\"griske\\\": 3, \\\"kapitalister\\\": 3, \\\"rotter\\\": 3, \\\"sammen\\\": 21, \\\"ragario\\\": 1, \\\"pengene\\\": 6, \\\"k\\\\u00f8be\\\": 6, \\\"historisk\\\": 3, \\\"v\\\\u00e6rdi\\\": 6, \\\"v\\\\u00e6rd\\\": 13, \\\"s\\\\u00e6lge\\\": 5, \\\"hver\\\": 48, \\\"pris\\\": 1, \\\"aldrig\\\": 99, \\\"gider\\\": 26, \\\"dele\\\": 21, \\\"monark\\\": 1, \\\"reserve\\\": 1, \\\"bornholmere\\\": 1, \\\"mangler\\\": 24, \\\"akkurat\\\": 1, \\\"bad\\\": 3, \\\"inden\\\": 20, \\\"sengetid\\\": 1, \\\"s\\\\u00e6nke\\\": 3, \\\"ens\\\": 15, \\\"kernetemperatur\\\": 1, \\\"s\\\\u00e5ledes\\\": 3, \\\"sover\\\": 6, \\\"dybere\\\": 2, \\\"natten\\\": 6, \\\"kolde\\\": 3, \\\"bade\\\": 1, \\\"fantastiske\\\": 3, \\\"pt\\\": 2, \\\"pr\\\\u00f8ver\\\": 15, \\\"overhovedet\\\": 17, \\\"sikre\\\": 7, \\\"fri\\\": 18, \\\"adgang\\\": 12, \\\"amerikanske\\\": 6, \\\"medier\\\": 9, \\\"us\\\": 11, \\\"indf\\\\u00f8rer\\\": 5, \\\"netflix\\\": 6, \\\"osv\\\": 23, \\\"bruge\\\": 50, \\\"servere\\\": 5, \\\"aka\\\": 11, \\\"amerikansk\\\": 6, \\\"isp\\\": 5, \\\"vel\\\": 68, \\\"fucked\\\": 9, \\\"problem\\\": 15, \\\"hele\\\": 63, \\\"verdenen\\\": 9, \\\"stemme\\\": 15, \\\"gang\\\": 84, \\\"misforst\\\\u00e5r\\\": 5, \\\"stolen\\\": 5, \\\"trunte\\\": 4, \\\"l\\\\u00e6nge\\\": 39, \\\"ventet\\\": 1, \\\"video\\\": 7, \\\"s\\\\u00f8d\\\": 5, \\\"bevise\\\": 2, \\\"tennisbold\\\": 3, \\\"lag\\\": 1, \\\"guld\\\": 10, \\\"sgu\\\": 75, \\\"forvirret\\\": 6, \\\"bank\\\": 8, \\\"lavede\\\": 7, \\\"smid\\\": 16, \\\"rprequelmemes\\\": 1, \\\"elske\\\": 3, \\\"hej\\\": 6, \\\"bjarne\\\": 5, \\\"tak\\\": 46, \\\"ama\\\": 4, \\\"anbefale\\\": 2, \\\"l\\\\u00e6se\\\": 6, \\\"datalogi\\\": 1, \\\"ligefrem\\\": 5, \\\"planer\\\": 4, \\\"forske\\\": 1, \\\"jobmuligheder\\\": 1, \\\"feks\\\": 11, \\\"l\\\\u00e6ser\\\": 4, \\\"software\\\": 2, \\\"ingeni\\\\u00f8r\\\": 1, \\\"omsk\\\\u00e6ring\\\": 3, \\\"b\\\\u00f8rn\\\": 26, \\\"generelt\\\": 18, \\\"snakker\\\": 9, \\\"kun\\\": 92, \\\"drenge\\\": 10, \\\"overskriften\\\": 3, \\\"foresl\\\\u00e5r\\\": 3, \\\"tro\\\": 32, \\\"resten\\\": 18, \\\"b\\\\u00f8rsen\\\": 1, \\\"scams\\\": 1, \\\"l\\\\u00f8gn\\\": 12, \\\"forsm\\\\u00e5et\\\": 1, \\\"kvinde\\\": 19, \\\"b\\\\u00f8r\\\": 21, \\\"\\\\u00f8verst\\\": 3, \\\"r\\\\u00f8v\\\": 13, \\\"\\\\u00f8re\\\": 2, \\\"hoved\\\": 13, \\\"nederst\\\": 2, \\\"lukke\\\": 7, \\\"sagt\\\": 32, \\\"m\\\\u00f8rkebl\\\\u00e5\\\": 2, \\\"sker\\\": 32, \\\"god\\\": 84, \\\"migmig\\\": 15, \\\"v\\\\u00e6r\\\": 11, \\\"hilset\\\": 1, \\\"bror\\\": 14, \\\"nord\\\": 2, \\\"lol\\\": 21, \\\"stj\\\\u00e6ler\\\": 3, \\\"ren\\\": 10, \\\"massakre\\\": 1, \\\"arrogante\\\": 10, \\\"franskm\\\\u00e6nd\\\": 1, \\\"arbejder\\\": 9, \\\"psykiatrien\\\": 1, \\\"halvdelen\\\": 3, \\\"l\\\\u00e6ger\\\": 1, \\\"staver\\\": 1, \\\"beg\\\\u00e5r\\\": 1, \\\"kortfattet\\\": 1, \\\"journalnotater\\\": 1, \\\"pinligt\\\": 5, \\\"sulten\\\": 2, \\\"letter\\\": 1, \\\"r\\\\u00f8ven\\\": 12, \\\"reddit\\\": 9, \\\"elge\\\": 1, \\\"svenske\\\": 19, \\\"tanks\\\": 1, \\\"k\\\\u00e6mpe\\\": 10, \\\"retardering\\\": 1, \\\"f\\\\u00e5et\\\": 32, \\\"ministerpost\\\": 1, \\\"mest\\\": 37, \\\"overhypede\\\": 3, \\\"dranker\\\": 3, \\\"menneskeligt\\\": 4, \\\"affald\\\": 3, \\\"good\\\": 5, \\\"riddance\\\": 3, \\\"siger\\\": 52, \\\"nogen\\\": 73, \\\"andre\\\": 120, \\\"forbindelse\\\": 2, \\\"throttlet\\\": 1, \\\"torrenter\\\": 1, \\\"betaler\\\": 15, \\\"mbit\\\": 1, \\\"falder\\\": 7, \\\"upload\\\": 1, \\\"hastigheden\\\": 1, \\\"udover\\\": 15, \\\"torrents\\\": 1, \\\"problemer\\\": 13, \\\"b\\\\u00e5de\\\": 17, \\\"vpn\\\": 1, \\\"forestiller\\\": 1, \\\"siden\\\": 34, \\\"tidligere\\\": 6, \\\"uploadet\\\": 1, \\\"del\\\": 29, \\\"blevet\\\": 47, \\\"m\\\\u00e6rket\\\": 2, \\\"andet\\\": 50, \\\"system\\\": 3, \\\"side\\\": 20, \\\"t\\\\u00e6nker\\\": 50, \\\"s\\\\u00e6tte\\\": 15, \\\"router\\\": 1, \\\"bridge\\\": 1, \\\"mode\\\": 1, \\\"ogeller\\\": 2, \\\"bestille\\\": 3, \\\"ny\\\": 22, \\\"se\\\": 112, \\\"virker\\\": 16, \\\"nuancerne\\\": 1, \\\"politik\\\": 5, \\\"sorthvidt\\\": 1, \\\"janej\\\": 2, \\\"m\\\\u00f8rk\\\": 4, \\\"humor\\\": 18, \\\"m\\\\u00e5ske\\\": 81, \\\"sandt\\\": 12, \\\"fantastisk\\\": 23, \\\"skrivebordsbaggrund\\\": 2, \\\"arabisk\\\": 1, \\\"yoghurt\\\": 1, \\\"haha\\\": 30, \\\"riktigt\\\": 5, \\\"kul\\\": 1, \\\"ska\\\": 4, \\\"nog\\\": 1, \\\"k\\\\u00f6pa\\\": 2, \\\"s\\\\u00e5danf\\\\u00f6rsta\\\": 1, \\\"g\\\\u00e5ngen\\\": 1, \\\"jag\\\": 23, \\\"ser\\\": 79, \\\"f\\\\u00f6rstasidan\\\": 1, \\\"v\\\\u00e4lkomna\\\": 1, \\\"\\\\u00e6gte\\\": 9, \\\"daner\\\": 1, \\\"holder\\\": 10, \\\"smut\\\": 2, \\\"ret\\\": 48, \\\"beset\\\": 2, \\\"ager\\\": 1, \\\"lovligt\\\": 3, \\\"blot\\\": 34, \\\"holde\\\": 27, \\\"v\\\\u00e6k\\\": 35, \\\"lade\\\": 18, \\\"glo\\\": 1, \\\"tilpas\\\": 1, \\\"hurtig\\\": 5, \\\"brille\\\": 1, \\\"godkendt\\\": 2, \\\"suger\\\\u00f8r\\\": 1, \\\"flot\\\": 16, \\\"t\\\\u00f8s\\\": 2, \\\"top\\\": 12, \\\"gear\\\": 1, \\\"fansne\\\": 1, \\\"ringlin\\\": 2, \\\"reference\\\": 1, \\\"dansk\\\": 114, \\\"spiseurl\\\": 1, \\\"ellers\\\": 31, \\\"krigerkongen\\\": 1, \\\"frederik\\\": 6, \\\"g\\\\u00f8re\\\": 77, \\\"ende\\\": 3, \\\"ubetydelige\\\": 2, \\\"opr\\\\u00f8r\\\": 1, \\\"s\\\\u00e5vel\\\": 2, \\\"bringe\\\": 8, \\\"norske\\\": 4, \\\"islandske\\\": 1, \\\"besiddelser\\\": 1, \\\"kontrol\\\": 3, \\\"fjollede\\\": 1, \\\"ungdomsopr\\\\u00f8r\\\": 1, \\\"varet\\\": 7, \\\"donau\\\": 1, \\\"udviklet\\\": 2, \\\"paradox\\\": 2, \\\"f\\\\u00f8j\\\": 23, \\\"lyst\\\": 17, \\\"ligesom\\\": 30, \\\"mennesker\\\": 53, \\\"hurra\\\": 4, \\\"skolereformen\\\": 1, \\\"yndlings\\\": 1, \\\"titelsange\\\": 1, \\\"klart\\\": 11, \\\"sat\\\": 1, \\\"fast\\\": 12, \\\"hovedet\\\": 16, \\\"ja\\\": 115, \\\"politet\\\": 1, \\\"g\\\\u00f8r\\\": 93, \\\"skid\\\": 21, \\\"ressourcer\\\": 1, \\\"sad\\\": 11, \\\"bag\\\": 21, \\\"unge\\\": 28, \\\"piger\\\": 8, \\\"toget\\\": 7, \\\"dag\\\": 51, \\\"snakkede\\\": 2, \\\"sex\\\": 9, \\\"m\\\\u00e6nd\\\": 36, \\\"kr\\\": 9, \\\"nemt\\\": 7, \\\"lave\\\": 21, \\\"lignede\\\": 1, \\\"s\\\\u00f8rgeligt\\\": 4, \\\"t\\\\u00e6nkte\\\": 5, \\\"sh\\\\u00e5l\\\\u00e5l\\\\u00e5\\\": 1, \\\"stearinlys\\\": 1, \\\"h\\\\u00f8je\\\": 11, \\\"giver\\\": 45, \\\"t\\\\u00e6t\\\": 6, \\\"d\\\\u00e5serne\\\": 1, \\\"fine\\\": 2, \\\"h\\\\u00f8jt\\\": 6, \\\"tr\\\\u00e6ets\\\": 1, \\\"gr\\\\u00f8nne\\\": 3, \\\"tr\\\\u00e6et\\\": 1, \\\"indtages\\\": 1, \\\"senere\\\": 13, \\\"hen\\\": 6, \\\"aftenen\\\": 1, \\\"lune\\\": 2, \\\"faktisk\\\": 41, \\\"\\\\u00f8l\\\": 14, \\\"varmt\\\": 8, \\\"stuetempratur\\\": 1, \\\"times\\\": 8, \\\"indtil\\\": 26, \\\"robot\\\": 1, \\\"st\\\\u00f8vsugeren\\\": 1, \\\"smilede\\\": 1, \\\"\\\\u00f8nske\\\": 18, \\\"migmiger\\\": 2, \\\"brugte\\\": 10, \\\"grammatisk\\\": 1, \\\"komma\\\": 11, \\\"fejl\\\": 13, \\\"drengo\\\": 2, \\\"punktummet\\\": 1, \\\"slut\\\": 4, \\\"vigtigt\\\": 9, \\\"drikker\\\": 6, \\\"hunden\\\": 8, \\\"ole\\\": 5, \\\"t\\\\u00f8pholms\\\": 1, \\\"gl\\\\u00e6desudbrud\\\": 1, \\\"skandinavien\\\": 3, \\\"danelagen\\\": 2, \\\"giv\\\": 10, \\\"flader\\\": 1, \\\"linke\\\": 3, \\\"medaljeoverraekkelsen\\\": 1, \\\"paa\\\": 1, \\\"forhaand\\\": 1, \\\"spanien\\\": 1, \\\"heeey\\\": 1, \\\"butik\\\": 2, \\\"hei\\\": 2, \\\"h\\\\u00e5per\\\": 1, \\\"forst\\\\u00e5r\\\": 27, \\\"norsk\\\": 16, \\\"universitetet\\\": 3, \\\"mitt\\\": 2, \\\"pr\\\\u00f8vd\\\": 1, \\\"\\\\u00f8ke\\\": 1, \\\"interessen\\\": 1, \\\"studentforeninger\\\": 1, \\\"vanskelig\\\": 1, \\\"finnes\\\": 1, \\\"emner\\\": 1, \\\"l\\\\u00e6rer\\\": 5, \\\"noen\\\": 1, \\\"r\\\\u00e5d\\\": 3, \\\"g\\\\u00e5tt\\\": 1, \\\"frem\\\": 18, \\\"spre\\\": 1, \\\"gode\\\": 23, \\\"budskap\\\": 1, \\\"noe\\\": 2, \\\"alltid\\\": 5, \\\"lurt\\\": 1, \\\"forelesere\\\": 1, \\\"svare\\\": 7, \\\"s\\\\u00e5nn\\\": 1, \\\"flere\\\": 49, \\\"programmeringsspr\\\\u00e5k\\\": 1, \\\"bruker\\\": 1, \\\"la\\\": 6, \\\"raii\\\": 1, \\\"superior\\\": 1, \\\"ovenfor\\\": 1, \\\"alternativer\\\": 2, \\\"garbage\\\": 1, \\\"collecting\\\": 1, \\\"blir\\\": 13, \\\"v\\\\u00e4rldens\\\": 1, \\\"minsta\\\": 1, \\\"och\\\": 39, \\\"tomma\\\": 1, \\\"museum\\\": 2, \\\"d\\\\u00e5\\\": 5, \\\"uha\\\": 1, \\\"sv\\\\u00e6r\\\": 3, \\\"forklare\\\": 3, \\\"b\\\\u00f8rneb\\\\u00f8rnene\\\": 1, \\\"genial\\\": 6, \\\"downstemt\\\": 1, \\\"svenskerflag\\\": 1, \\\"polandball\\\": 1, \\\"chok\\\": 1, \\\"h\\\\u00f8rer\\\": 24, \\\"personer\\\": 6, \\\"nederste\\\": 3, \\\"dybt\\\": 6, \\\"seri\\\\u00f8st\\\": 16, \\\"temmelig\\\": 3, \\\"bagdad\\\": 1, \\\"dagblad\\\": 1, \\\"l\\\\u00e6sere\\\": 1, \\\"oppe\\\": 8, \\\"formiddag\\\": 2, \\\"gjort\\\": 25, \\\"reageringen\\\": 1, \\\"fratage\\\": 1, \\\"frihed\\\": 11, \\\"typsik\\\": 1, \\\"stunt\\\": 3, \\\"reagering\\\": 1, \\\"laver\\\": 22, \\\"g\\\\u00e5\\\": 33, \\\"stregen\\\": 3, \\\"dfer\\\": 1, \\\"propaganda\\\": 4, \\\"ligger\\\": 22, \\\"g\\\\u00f6bbels\\\": 1, \\\"gentaget\\\": 1, \\\"tit\\\": 8, \\\"ofte\\\": 17, \\\"sandhed\\\": 4, \\\"populistiske\\\": 1, \\\"enkeltsagspolitik\\\": 1, \\\"uhyggelig\\\": 1, \\\"ofrer\\\": 1, \\\"svage\\\": 4, \\\"\\\\u00e6ldre\\\": 7, \\\"latterlig\\\": 1, \\\"\\\\u00e6ldrecheck\\\": 1, \\\"samtidig\\\": 6, \\\"godkender\\\": 3, \\\"besparelser\\\": 1, \\\"\\\\u00e6ldrepleje\\\": 1, \\\"sygehuse\\\": 1, \\\"uligheden\\\": 1, \\\"skattelettelser\\\": 1, \\\"rigeste\\\": 1, \\\"bytte\\\": 1, \\\"roligt\\\": 1, \\\"\\\\u00f8steurop\\\\u00e6iske\\\": 1, \\\"tyve\\\": 1, \\\"r\\\\u00f8vere\\\": 1, \\\"flygtninge\\\": 5, \\\"indvandere\\\": 1, \\\"nemmelig\\\": 1, \\\"primitive\\\": 1, \\\"smutter\\\": 1, \\\"kraftige\\\": 1, \\\"h\\\\u00f8jreskred\\\": 1, \\\"st\\\\u00e6rkt\\\": 14, \\\"stigende\\\": 1, \\\"nationalisme\\\": 2, \\\"europa\\\": 5, \\\"foruroligende\\\": 1, \\\"stolt\\\": 10, \\\"medarbejder\\\": 2, \\\"kvickly\\\": 1, \\\"skynd\\\": 2, \\\"anskaffe\\\": 1, \\\"jeres\\\": 16, \\\"kvote\\\": 2, \\\"em\\\": 7, \\\"snitter\\\": 1, \\\"kanoner\\\": 1, \\\"peger\\\": 5, \\\"ualmindeligt\\\": 5, \\\"stupidt\\\": 1, \\\"analgafler\\\": 3, \\\"is\\\\u00e6r\\\": 14, \\\"forventer\\\": 2, \\\"genkende\\\": 1, \\\"starter\\\": 4, \\\"rave\\\": 1, \\\"taper\\\": 1, \\\"klamme\\\": 19, \\\"surstr\\\\u00f8mming\\\": 1, \\\"loftet\\\": 1, \\\"kommet\\\": 11, \\\"modvind\\\": 1, \\\"\\\\u00e5runderlig\\\": 1, \\\"overskrift\\\": 1, \\\"tyskland\\\": 7, \\\"interesse\\\": 7, \\\"ahh\\\": 1, \\\"ligestilling\\\": 3, \\\"bedst\\\": 8, \\\"kvindes\\\": 2, \\\"mand\\\": 56, \\\"hevet\\\": 1, \\\"retten\\\": 3, \\\"forg\\\\u00e6ldet\\\": 1, \\\"familie\\\": 29, \\\"m\\\\u00e5tte\\\": 12, \\\"kaution\\\": 1, \\\"stillet\\\": 3, \\\"trov\\\\u00e6rdighed\\\": 1, \\\"sp\\\\u00f8rge\\\": 6, \\\"selfie\\\": 2, \\\"fandtes\\\": 1, \\\"tremmer\\\": 1, \\\"alene\\\": 23, \\\"grund\\\": 35, \\\"beskyldte\\\": 1, \\\"gjord\\\": 1, \\\"whats\\\": 1, \\\"one\\\": 4, \\\"bastard\\\": 2, \\\"boy\\\": 1, \\\"against\\\": 1, \\\"kingdom\\\": 1, \\\"sp\\\\u00f8g\\\": 1, \\\"videourl\\\\u00e5\\\": 1, \\\"ekstrabladet\\\": 1, \\\"desv\\\\u00e6rre\\\": 19, \\\"hverken\\\": 11, \\\"soldaten\\\": 1, \\\"knapt\\\": 2, \\\"spise\\\": 8, \\\"hel\\\": 2, \\\"nemlig\\\": 4, \\\"uspiseligt\\\": 1, \\\"reposturl\\\\u00e5r\\\": 1, \\\"naturlig\\\": 6, \\\"reaktion\\\": 7, \\\"lortes\\\\u00f8skende\\\": 5, \\\"rimandthisisdeep\\\": 1, \\\"d\\\\u00f8ende\\\": 2, \\\"p\\\\u00f8lse\\\": 8, \\\"k\\\\u00f8ber\\\": 6, \\\"p\\\\u00f8lsevognen\\\": 1, \\\"send\\\": 6, \\\"regningen\\\": 6, \\\"venligboerne\\\": 1, \\\"orange\\\": 1, \\\"farve\\\": 11, \\\"forsvinder\\\": 4, \\\"regnvejr\\\": 6, \\\"ligner\\\": 29, \\\"danskj\\\\u00e4vlar\\\": 35, \\\"kristendommen\\\": 4, \\\"legitimerer\\\": 1, \\\"vold\\\": 14, \\\"trossp\\\\u00f8rgsm\\\\u00e5l\\\": 1, \\\"objektivt\\\": 1, \\\"faktum\\\": 2, \\\"biblen\\\": 3, \\\"ultravold\\\": 1, \\\"libitum\\\": 1, \\\"kirken\\\": 2, \\\"legitimeret\\\": 1, \\\"h\\\\u00f8jre\\\": 1, \\\"venstre\\\": 13, \\\"morsomste\\\": 1, \\\"historier\\\": 1, \\\"moses\\\": 1, \\\"selvtilfreds\\\": 1, \\\"klatrer\\\": 1, \\\"bloksbjerg\\\": 1, \\\"h\\\\u00f8jtideligt\\\": 1, \\\"erkl\\\\u00e6rer\\\": 4, \\\"fremover\\\": 1, \\\"forbudt\\\": 1, \\\"stj\\\\u00e6le\\\": 5, \\\"sl\\\\u00e5\\\": 9, \\\"ihjel\\\": 16, \\\"hvorefter\\\": 2, \\\"beordrer\\\": 1, \\\"tilh\\\\u00e6ngere\\\": 1, \\\"udslette\\\": 7, \\\"kanaan\\\\u00e6erne\\\": 1, \\\"samt\\\": 13, \\\"g\\\\u00e5rde\\\": 1, \\\"marker\\\": 1, \\\"kv\\\\u00e6g\\\": 1, \\\"jomfruelige\\\": 1, \\\"d\\\\u00f8tre\\\": 3, \\\"sku\\\": 22, \\\"komplet\\\": 3, \\\"boycot\\\": 1, \\\"sensible\\\": 1, \\\"l\\\\u00f8sning\\\": 7, \\\"sandsynligt\\\": 2, \\\"lyser\\\\u00f8de\\\": 1, \\\"elefanter\\\": 2, \\\"levere\\\": 1, \\\"genbrugsstationen\\\": 1, \\\"glasmetal\\\": 1, \\\"p\\\\u00f8len\\\": 1, \\\"gulvet\\\": 12, \\\"salte\\\": 3, \\\"t\\\\u00e5re\\\": 11, \\\"tillykke\\\": 6, \\\"nye\\\": 10, \\\"syn\\\": 1, \\\"gud\\\": 12, \\\"t\\\\u00e5rer\\\": 4, \\\"xd\\\": 5, \\\"fair\\\": 4, \\\"porno\\\": 1, \\\"klog\\\": 8, \\\"sq\\\": 2, \\\"klogere\\\": 1, \\\"bruger\\\": 25, \\\"patter\\\": 8, \\\"dumt\\\": 10, \\\"sikkert\\\": 24, \\\"dumme\\\": 10, \\\"subscribed\\\": 1, \\\"danmag\\\": 14, \\\"danskertr\\\\u00e5d\\\": 1, \\\"chan\\\": 5, \\\"emholdet\\\": 1, \\\"faxe\\\": 2, \\\"john\\\": 3, \\\"jensen\\\": 2, \\\"kondi\\\": 1, \\\"hutlihut\\\": 1, \\\"gl\\\\u00e6deligt\\\": 1, \\\"dejlige\\\": 5, \\\"kroner\\\": 5, \\\"verden\\\": 36, \\\"bedring\\\": 8, \\\"kamp\\\": 3, \\\"s\\\\u00e6rligt\\\": 6, \\\"islam\\\": 6, \\\"patriarkalsk\\\": 1, \\\"samfund\\\": 5, \\\"rimelig\\\": 4, \\\"sikker\\\": 12, \\\"muslimske\\\": 2, \\\"l\\\\u00f8bet\\\": 4, \\\"seneste\\\": 3, \\\"hundrede\\\": 6, \\\"fundet\\\": 10, \\\"undskyldning\\\": 7, \\\"stoppe\\\": 9, \\\"praksis\\\": 2, \\\"drengeb\\\\u00f8rn\\\": 3, \\\"slemt\\\": 8, \\\"omsk\\\\u00e5ret\\\": 2, \\\"leger\\\": 3, \\\"dj\\\\u00e6velens\\\": 1, \\\"advokat\\\": 1, \\\"jantelov\\\": 1, \\\"ok\\\": 8, \\\"statsministeren\\\": 1, \\\"flyve\\\": 3, \\\"budgetclass\\\": 1, \\\"borgmesteren\\\": 1, \\\"hovedstad\\\": 5, \\\"pryde\\\": 1, \\\"kontoret\\\": 1, \\\"kj\\\\u00f6tbulla\\\": 1, \\\"lamper\\\": 2, \\\"ikea\\\": 9, \\\"hvem\\\": 47, \\\"henvender\\\": 1, \\\"ph\\\": 1, \\\"businesclass\\\": 1, \\\"h\\\\u00e6ngt\\\": 1, \\\"r\\\\u00e5dhuset\\\": 1, \\\"lavet\\\": 38, \\\"elfenben\\\": 1, \\\"ting\\\": 52, \\\"kvalitet\\\": 3, \\\"tidl\\\\u00f8st\\\": 1, \\\"design\\\": 3, \\\"tendens\\\": 1, \\\"l\\\\u00e6ngere\\\": 13, \\\"nydelsesv\\\\u00e6rdi\\\": 1, \\\"trit\\\": 2, \\\"bilkas\\\": 1, \\\"trendmodeller\\\": 1, \\\"modeinteri\\\\u00f8r\\\": 1, \\\"gratis\\\": 7, \\\"f\\\\u00e5\\\": 113, \\\"tide\\\": 9, \\\"utide\\\": 1, \\\"desuden\\\": 10, \\\"handler\\\": 20, \\\"signaler\\\": 1, \\\"sender\\\": 5, \\\"ambassad\\\\u00f8r\\\": 1, \\\"millionby\\\": 1, \\\"nogengange\\\": 1, \\\"pylrede\\\": 1, \\\"politikere\\\": 12, \\\"ledere\\\": 1, \\\"sm\\\\u00e5penge\\\": 1, \\\"sm\\\\u00e5\\\": 14, \\\"\\\\u00e6rgerligt\\\": 2, \\\"sidde\\\": 33, \\\"hvide\\\": 21, \\\"melamin\\\": 1, \\\"skrivebord\\\": 1, \\\"hjemmeflettede\\\": 1, \\\"lampesk\\\\u00e6rme\\\": 1, \\\"borgmesterkontoret\\\": 1, \\\"kikke\\\": 1, \\\"private\\\": 5, \\\"virksomheder\\\": 1, \\\"apoteker\\\": 1, \\\"kontorer\\\": 1, \\\"byens\\\": 1, \\\"ledelse\\\": 1, \\\"dj\\\\u00e6vlemodeoff\\\": 1, \\\"egentlige\\\": 1, \\\"led\\\": 3, \\\"sparep\\\\u00e6rer\\\": 1, \\\"dyre\\\": 1, \\\"makker\\\": 2, \\\"xb\\\": 6, \\\"perfektionist\\\": 1, \\\"give\\\": 20, \\\"kuglerne\\\": 2, \\\"gev\\\\u00e6ret\\\": 1, \\\"recolor\\\": 1, \\\"inde\\\": 11, \\\"hahhaaha\\\": 2, \\\"l\\\\u00e6r\\\": 2, \\\"biiiiiaaaatch\\\": 2, \\\"k\\\\u00e6reste\\\": 9, \\\"engang\\\": 36, \\\"\\\\u00e6gge\\\": 2, \\\"hvider\\\": 2, \\\"h\\\\u00f8rte\\\": 5, \\\"ikke\\\": 1, \\\"videre\\\": 11, \\\"hvert\\\": 13, \\\"fald\\\": 7, \\\"ta\\\": 6, \\\"forbandede\\\": 10, \\\"upvote\\\": 11, \\\"vist\\\": 15, \\\"skriver\\\": 13, \\\"facebook\\\": 8, \\\"beskeder\\\": 5, \\\"st\\\\u00e5\\\": 24, \\\"smidt\\\": 3, \\\"spil\\\": 8, \\\"nazikort\\\": 1, \\\"ansigtet\\\": 3, \\\"smule\\\": 3, \\\"forbud\\\": 1, \\\"ramme\\\": 6, \\\"j\\\\u00f8der\\\": 2, \\\"ressource\\\": 1, \\\"st\\\\u00e6rk\\\": 13, \\\"gruppe\\\": 9, \\\"fors\\\\u00f8ge\\\": 2, \\\"g\\\\u00e6ldende\\\": 3, \\\"muslimer\\\": 14, \\\"lagt\\\": 3, \\\"ryg\\\": 2, \\\"lovgivning\\\": 9, \\\"etisk\\\": 1, \\\"kanten\\\": 2, \\\"ude\\\": 12, \\\"s\\\\u00f8lvpapirshatte\\\": 1, \\\"antisemitisme\\\": 1, \\\"politikerne\\\": 12, \\\"overvejer\\\": 4, \\\"n\\\\u00f8je\\\": 1, \\\"l\\\\u00e6gger\\\": 2, \\\"vejarbejdere\\\": 1, \\\"skifte\\\": 5, \\\"p\\\\u00e6reurl\\\": 1, \\\"slap\\\": 4, \\\"sindsyge\\\": 11, \\\"eks\\\": 7, \\\"populistisk\\\": 1, \\\"lorte\\\": 32, \\\"forslag\\\": 4, \\\"tilbyder\\\": 1, \\\"minister\\\": 1, \\\"h\\\\u00f8jere\\\": 6, \\\"pension\\\": 1, \\\"repr\\\\u00e6senterer\\\": 7, \\\"landet\\\": 32, \\\"gerne\\\": 31, \\\"kvalitets\\\": 9, \\\"undg\\\\u00e5\\\": 13, \\\"korruption\\\": 9, \\\"diskuter\\\": 1, \\\"burde\\\": 61, \\\"stor\\\": 22, \\\"f\\\\u00f8lge\\\": 9, \\\"p\\\\u00e6dagoger\\\": 1, \\\"billigt\\\": 5, \\\"konstant\\\": 2, \\\"l\\\\u00f8n\\\": 12, \\\"come\\\": 2, \\\"on\\\": 12, \\\"niveauet\\\": 2, \\\"arme\\\": 1, \\\"oh\\\": 19, \\\"ski\\\": 1, \\\"alvorlige\\\": 2, \\\"javell\\\": 1, \\\"kender\\\": 16, \\\"av\\\": 7, \\\"sandheden\\\": 4, \\\"lyset\\\": 2, \\\"enkelt\\\": 5, \\\"billet\\\": 2, \\\"fyldt\\\": 4, \\\"velf\\\\u00e6rdsturister\\\": 2, \\\"overtal\\\": 1, \\\"hjerned\\\\u00f8d\\\": 1, \\\"mentalitet\\\": 1, \\\"norden\\\": 8, \\\"sidste\\\": 35, \\\"indl\\\\u00e6g\\\": 7, \\\"bog\\\": 4, \\\"sikke\\\": 13, \\\"sk\\\\u00f8geog\\\": 3, \\\"hellere\\\": 25, \\\"salt\\\": 4, \\\"olie\\\": 6, \\\"sjat\\\": 1, \\\"start\\\": 5, \\\"sparer\\\": 1, \\\"kassen\\\": 2, \\\"iorden\\\": 3, \\\"bravo\\\": 2, \\\"kaj\\\": 11, \\\"selvf\\\\u00f8lgelig\\\": 33, \\\"sociologiske\\\": 1, \\\"konsekvenser\\\": 9, \\\"migmigernes\\\": 1, \\\"stadigt\\\": 3, \\\"eskalerende\\\": 1, \\\"politiske\\\": 6, \\\"indhold\\\": 1, \\\"\\\\u00e6hh\\\": 1, \\\"glade\\\": 10, \\\"enige\\\": 19, \\\"dum\\\": 17, \\\"endelig\\\": 14, \\\"st\\\\u00f8tte\\\": 16, \\\"smide\\\": 11, \\\"l\\\\u00f6mska\\\": 1, \\\"danskar\\\": 6, \\\"k\\\\u00e4nn\\\": 1, \\\"\\\\u00e4lgarnas\\\": 1, \\\"vrede\\\": 2, \\\"synd\\\": 6, \\\"misser\\\": 2, \\\"deltagelse\\\": 1, \\\"vm\\\": 1, \\\"gl\\\\u00e6dede\\\": 1, \\\"allermest\\\": 1, \\\"tvlegende\\\": 1, \\\"hav\\\": 3, \\\"gyldne\\\": 2, \\\"citater\\\": 1, \\\"kaldt\\\": 4, \\\"kost\\\": 8, \\\"galt\\\": 14, \\\"fandme\\\": 85, \\\"drukne\\\": 14, \\\"koldsk\\\\u00e5l\\\": 4, \\\"svenskens\\\": 10, \\\"sprogf\\\\u00e6rdigheder\\\": 5, \\\"finsk\\\": 6, \\\"sprog\\\": 11, \\\"taler\\\": 18, \\\"rent\\\": 12, \\\"besynderlige\\\": 5, \\\"lyd\\\": 5, \\\"hj\\\\u00e6lp\\\": 7, \\\"g\\\\u00e6lder\\\": 4, \\\"begge\\\": 28, \\\"veje\\\": 3, \\\"misbrug\\\": 2, \\\"forlange\\\": 1, \\\"l\\\\u00e6re\\\": 33, \\\"sproget\\\": 8, \\\"forblive\\\": 1, \\\"villig\\\": 2, \\\"\\\\u00e6ndre\\\": 4, \\\"adf\\\\u00e6rd\\\": 3, \\\"gavn\\\": 1, \\\"b\\\\u00f8rnene\\\": 1, \\\"samfundet\\\": 6, \\\"amerikanerne\\\": 6, \\\"mellem\\\\u00f8stlige\\\": 8, \\\"fordel\\\": 9, \\\"amerikanere\\\": 2, \\\"mens\\\": 32, \\\"mellem\\\\u00f8sten\\\": 4, \\\"svampe\\\": 2, \\\"suger\\\": 5, \\\"systemet\\\": 7, \\\"drdkurl\\\\u00e5\\\": 1, \\\"clickbait\\\": 1, \\\"drdknyhederurl\\\": 1, \\\"hmm\\\": 6, \\\"counter\\\": 1, \\\"spy\\\": 1, \\\"all\\\": 3, \\\"up\\\": 14, \\\"in\\\": 10, \\\"this\\\": 9, \\\"bitch\\\": 11, \\\"lav\\\": 9, \\\"liste\\\": 4, \\\"subs\\\": 2, \\\"inglin\\\": 4, \\\"lande\\\": 36, \\\"trudsel\\\": 1, \\\"tjekker\\\": 1, \\\"skumle\\\": 1, \\\"magt\\\": 5, \\\"citron\\\": 1, \\\"m\\\\u00e5nen\\\": 3, \\\"pige\\\": 5, \\\"trykket\\\": 2, \\\"hatten\\\": 1, \\\"ligge\\\": 8, \\\"slags\\\": 22, \\\"tjene\\\": 14, \\\"gammel\\\": 21, \\\"mennnnnn\\\": 1, \\\"bette\\\": 2, \\\"bryster\\\": 10, \\\"tr\\\\u00e6nger\\\": 7, \\\"rig\\\": 1, \\\"flottere\\\": 1, \\\"p\\\\u00e6nere\\\": 4, \\\"exkort\\\": 1, \\\"dertil\\\": 2, \\\"dine\\\": 28, \\\"kurver\\\": 1, \\\"p\\\\u00e6ne\\\": 6, \\\"ulve\\\": 1, \\\"norge\\\": 38, \\\"vinner\\\": 1, \\\"kongen\\\": 6, \\\"takk\\\": 1, \\\"meg\\\": 3, \\\"nemme\\\": 3, \\\"m\\\\u00e5der\\\": 10, \\\"finder\\\": 19, \\\"sprede\\\": 4, \\\"ben\\\": 21, \\\"idioti\\\": 4, \\\"husk\\\": 21, \\\"skat\\\": 15, \\\"sverige\\\": 70, \\\"smagt\\\": 2, \\\"mundfuld\\\": 1, \\\"r\\\\u00f8dvin\\\": 1, \\\"t\\\\u00e6ller\\\": 2, \\\"alkoholfan\\\": 1, \\\"smager\\\": 9, \\\"hist\\\": 1, \\\"pist\\\": 1, \\\"efterh\\\\u00e5nden\\\": 14, \\\"nat\\\": 4, \\\"blande\\\": 1, \\\"fornemmelsen\\\": 1, \\\"samlede\\\": 1, \\\"iq\\\": 1, \\\"faldet\\\": 3, \\\"tredive\\\": 1, \\\"fortalt\\\": 2, \\\"befolkningen\\\": 1, \\\"anno\\\": 1, \\\"holdninger\\\": 1, \\\"no\\\": 3, \\\"way\\\": 1, \\\"ske\\\": 13, \\\"givet\\\": 7, \\\"foliehatten\\\": 1, \\\"bange\\\": 4, \\\"konservative\\\": 2, \\\"indsn\\\\u00e6vrede\\\": 1, \\\"elendigt\\\": 4, \\\"opdraget\\\": 4, \\\"rigtig\\\": 13, \\\"dronning\\\": 8, \\\"luk\\\": 7, \\\"orker\\\": 1, \\\"puns\\\": 2, \\\"enig\\\": 11, \\\"selvom\\\": 27, \\\"kommunismen\\\": 1, \\\"kvinder\\\": 25, \\\"opm\\\\u00e6rksomhed\\\": 2, \\\"p\\\\u00e5pege\\\": 1, \\\"mer\\\": 7, \\\"smukt\\\": 25, \\\"satan\\\": 17, \\\"spiller\\\": 7, \\\"\\\\u00f8ve\\\": 2, \\\"lide\\\": 27, \\\"computerspiller\\\": 1, \\\"troede\\\": 10, \\\"g\\\\u00e6t\\\": 2, \\\"etnicitet\\\": 2, \\\"trots\\\": 1, \\\"oranje\\\": 1, \\\"willem\\\": 2, \\\"dagspanje\\\": 1, \\\"fedt\\\": 29, \\\"f\\\\u00e6rdige\\\": 1, \\\"h\\\\u00e5nden\\\": 3, \\\"g\\\\u00e5et\\\": 26, \\\"nysgerrighed\\\": 3, \\\"s\\\\u00e5danne\\\": 1, \\\"indgreb\\\": 1, \\\"udvej\\\": 1, \\\"beg\\\\u00e5\\\": 9, \\\"bed\\\\u00f8mmelse\\\": 1, \\\"kvinden\\\": 2, \\\"lover\\\": 2, \\\"kaster\\\": 2, \\\"bomben\\\": 7, \\\"psykolog\\\": 1, \\\"samtale\\\": 2, \\\"barn\\\": 17, \\\"spcielt\\\": 1, \\\"ene\\\": 10, \\\"parterne\\\": 1, \\\"snydt\\\": 3, \\\"rigtige\\\": 21, \\\"forholds\\\": 1, \\\"regler\\\": 6, \\\"samleje\\\": 6, \\\"studere\\\": 1, \\\"rette\\\": 2, \\\"mor\\\": 7, \\\"bolleven\\\": 1, \\\"gravid\\\": 1, \\\"uroligheden\\\": 1, \\\"p\\\\u00e5virke\\\": 1, \\\"beslutning\\\": 4, \\\"f\\\\u00f8r\\\": 46, \\\"foretaget\\\": 1, \\\"juridisk\\\": 3, \\\"abort\\\": 2, \\\"st\\\\u00e5r\\\": 24, \\\"fortryder\\\": 2, \\\"rap\\\": 2, \\\"lyder\\\": 20, \\\"tysk\\\": 10, \\\"hollandsk\\\": 2, \\\"germansk\\\": 1, \\\"leve\\\": 18, \\\"nsfl\\\": 2, \\\"syg\\\": 20, \\\"situation\\\": 8, \\\"flygte\\\": 2, \\\"bryde\\\": 1, \\\"fuldst\\\\u00e6ndigt\\\": 3, \\\"etinisk\\\": 1, \\\"ung\\\": 6, \\\"uwalkinghawking\\\": 1, \\\"foreslog\\\": 1, \\\"bedste\\\": 39, \\\"bud\\\": 2, \\\"r\\\\u00e5dgivning\\\": 1, \\\"hjemmeside\\\": 6, \\\"hjulpet\\\": 1, \\\"bor\\\": 25, \\\"sj\\\\u00e6lland\\\": 4, \\\"arbejde\\\": 22, \\\"\\\\u00e5rhus\\\": 3, \\\"\\\\u00e5lborg\\\": 1, \\\"klar\\\": 28, \\\"mulighed\\\": 2, \\\"lad\\\": 35, \\\"fort\\\\u00e6l\\\": 2, \\\"ligemeget\\\": 7, \\\"tigger\\\": 1, \\\"sagtens\\\": 2, \\\"hemmelig\\\": 2, \\\"adresse\\\": 1, \\\"politiet\\\": 23, \\\"s\\\\u00f8rg\\\": 2, \\\"sag\\\": 11, \\\"dokumenteret\\\": 1, \\\"s\\\\u00f8ge\\\": 1, \\\"polititilhold\\\": 1, \\\"n\\\\u00e6rheden\\\": 4, \\\"edit\\\": 25, \\\"foresl\\\\u00e5et\\\": 1, \\\"gentager\\\": 1, \\\"vigtig\\\": 2, \\\"red\\\": 1, \\\"safehouseurl\\\\u00e5r\\\": 1, \\\"\\\\u00e6resrelaterede\\\": 1, \\\"konflikter\\\": 2, \\\"adressen\\\": 1, \\\"vidt\\\": 6, \\\"afdeling\\\": 1, \\\"telefonnummer\\\": 2, \\\"d\\\\u00f8gn\\\\u00e5bent\\\": 1, \\\"eksperter\\\": 1, \\\"situationer\\\": 1, \\\"fugtigt\\\": 9, \\\"mindst\\\": 16, \\\"korrupte\\\": 8, \\\"slipper\\\": 1, \\\"glemme\\\": 2, \\\"modtage\\\": 1, \\\"rolexur\\\": 1, \\\"oliesheikh\\\": 1, \\\"kvotekongen\\\": 1, \\\"tilf\\\\u00e6ldighvis\\\": 1, \\\"investerer\\\": 2, \\\"venstres\\\": 7, \\\"fiskeriordf\\\\u00f8rers\\\": 1, \\\"startup\\\": 1, \\\"apropos\\\": 2, \\\"fisk\\\": 4, \\\"lugter\\\": 4, \\\"h\\\\u00e5ndtering\\\": 1, \\\"salget\\\": 1, \\\"dong\\\": 1, \\\"statens\\\": 1, \\\"vaccineproduktion\\\": 1, \\\"rabatkort\\\": 1, \\\"sand\\\": 2, \\\"rejse\\\": 17, \\\"datter\\\": 2, \\\"limoture\\\": 1, \\\"betalt\\\": 2, \\\"gggi\\\": 1, \\\"skatteyderne\\\": 6, \\\"cigaretter\\\": 1, \\\"bes\\\\u00f8g\\\": 3, \\\"casino\\\": 1, \\\"diskotek\\\": 1, \\\"hotelovernatninger\\\": 1, \\\"embeds\\\": 1, \\\"medf\\\\u00f8r\\\": 1, \\\"lovede\\\": 1, \\\"million\\\": 2, \\\"lukket\\\": 2, \\\"ans\\\\u00f8gninger\\\": 1, \\\"messerschmidt\\\": 1, \\\"eumidler\\\": 1, \\\"reglerne\\\": 5, \\\"egne\\\": 5, \\\"partiarrangementer\\\": 1, \\\"konsulent\\\": 1, \\\"presser\\\\u00e5dgiver\\\": 1, \\\"regionen\\\": 1, \\\"f\\\\u00f8re\\\": 3, \\\"folketingsvalgkamp\\\": 1, \\\"f\\\\u00f8rer\\\": 1, \\\"valgkamp\\\": 2, \\\"\\\\u00f8rem\\\\u00e6rket\\\": 1, \\\"oplysning\\\": 2, \\\"kaldte\\\": 2, \\\"demokratiske\\\": 1, \\\"metoder\\\": 3, \\\"blandt\\\": 9, \\\"vildlede\\\": 1, \\\"folketinget\\\": 9, \\\"misvisende\\\": 6, \\\"tal\\\": 11, \\\"arbejdsmarkedsstyrelsen\\\": 1, \\\"dreje\\\": 2, \\\"offentlige\\\": 2, \\\"debat\\\": 13, \\\"alternativet\\\": 2, \\\"modtager\\\": 2, \\\"skattely\\\": 1, \\\"forsvarer\\\": 1, \\\"vidste\\\": 8, \\\"pengeoverf\\\\u00f8rslen\\\": 1, \\\"skattekroner\\\": 2, \\\"middagsselskaber\\\": 1, \\\"inkl\\\": 1, \\\"underholdning\\\": 1, \\\"afuk\\\": 1, \\\"tidspunkt\\\": 7, \\\"arbejdede\\\": 1, \\\"bestyrelsen\\\": 1, \\\"indg\\\\u00e5r\\\": 1, \\\"studehandler\\\": 1, \\\"b\\\\u00e6redygtigt\\\": 1, \\\"landbrug\\\": 2, \\\"lovgivningen\\\": 2, \\\"kopieret\\\": 1, \\\"direkte\\\": 7, \\\"blnotat\\\": 1, \\\"jagt\\\": 2, \\\"golfture\\\": 1, \\\"erhvervslivets\\\": 1, \\\"kone\\\": 13, \\\"modtog\\\": 9, \\\"guldbroche\\\": 1, \\\"m\\\\u00e6rsk\\\": 1, \\\"\\\\u00f8konomi\\\": 6, \\\"erhvervsminister\\\": 1, \\\"gav\\\": 6, \\\"forresten\\\": 3, \\\"guldure\\\": 1, \\\"nyrups\\\": 1, \\\"statsministerfrue\\\": 1, \\\"\\\\u00f8konomiminister\\\": 1, \\\"navngive\\\": 2, \\\"skibe\\\": 1, \\\"n\\\\u00e6vne\\\": 4, \\\"partier\\\": 5, \\\"stemte\\\": 3, \\\"skattestop\\\": 1, \\\"nords\\\\u00f8olien\\\": 1, \\\"modtaget\\\": 1, \\\"netop\\\": 5, \\\"sagerne\\\": 5, \\\"l\\\\u00e5n\\\": 6, \\\"lokaler\\\": 1, \\\"glemt\\\": 8, \\\"swedistan\\\": 1, \\\"s\\\\u00e6lger\\\": 7, \\\"granater\\\": 1, \\\"pizzariaer\\\": 1, \\\"nordens\\\": 2, \\\"konge\\\": 6, \\\"nede\\\": 11, \\\"upvotes\\\": 3, \\\"r\\\\u00f8de\\\": 28, \\\"p\\\\u00f8lser\\\": 12, \\\"legender\\\": 1, \\\"d\\\\u00f8r\\\": 5, \\\"pr\\\\u00e6cis\\\": 4, \\\"rammer\\\": 5, \\\"s\\\\u00f8mmet\\\": 1, \\\"heldigvis\\\": 13, \\\"dr\\\\u00e6bersnegle\\\": 1, \\\"sluppet\\\": 3, \\\"t\\\\u00e5gerne\\\": 1, \\\"hvorn\\\\u00e5r\\\": 13, \\\"sidst\\\": 14, \\\"stikpr\\\\u00f8ve\\\": 1, \\\"gr\\\\u00e6nsekontrollen\\\": 1, \\\"glad\\\": 16, \\\"betjent\\\": 1, \\\"hjemmev\\\\u00e6rnsmand\\\": 1, \\\"vinker\\\": 1, \\\"tryg\\\": 1, \\\"n\\\\u00e6sen\\\": 2, \\\"\\\\u00f8v\\\": 2, \\\"caps\\\": 1, \\\"r\\\\u00e5be\\\": 3, \\\"skrige\\\": 1, \\\"is\\\": 16, \\\"lam\\\": 1, \\\"wp\\\": 1, \\\"s\\\\u00e6ttes\\\": 2, \\\"falsk\\\": 7, \\\"anklage\\\": 7, \\\"stakkels\\\": 11, \\\"d\\\\u00f8mt\\\": 4, \\\"opstemme\\\": 3, \\\"fest\\\": 3, \\\"tilfredse\\\": 1, \\\"joken\\\": 4, \\\"dagens\\\": 6, \\\"report\\\": 1, \\\"imgururl\\\": 1, \\\"rshittyhdr\\\": 4, \\\"flyttet\\\": 6, \\\"nordirak\\\": 1, \\\"syrien\\\": 2, \\\"billig\\\": 6, \\\"nutella\\\": 1, \\\"syd\\\": 3, \\\"overrasket\\\": 2, \\\"rusland\\\": 3, \\\"irland\\\": 2, \\\"straffet\\\": 4, \\\"uskyldige\\\": 3, \\\"beh\\\\u00f8rig\\\": 3, \\\"erstatning\\\": 7, \\\"lego\\\": 4, \\\"instruktioner\\\": 1, \\\"masterclass\\\": 1, \\\"visuel\\\": 1, \\\"kommunikation\\\": 1, \\\"m\\\\u00f8bler\\\": 1, \\\"sv\\\\u00e6re\\\": 5, \\\"samle\\\": 4, \\\"instruktionerne\\\": 1, \\\"istedet\\\": 7, \\\"begynde\\\": 6, \\\"skrue\\\": 2, \\\"selvst\\\\u00e6ndig\\\": 1, \\\"organisation\\\": 2, \\\"stod\\\": 7, \\\"politikeres\\\": 1, \\\"l\\\\u00f8nninger\\\": 4, \\\"arbejdsforhold\\\": 1, \\\"forkert\\\": 11, \\\"n\\\\u00e6rmest\\\": 8, \\\"bestemmer\\\": 1, \\\"simpelt\\\": 3, \\\"pointen\\\": 4, \\\"klaphat\\\": 4, \\\"argh\\\": 1, \\\"rolig\\\": 4, \\\"hedde\\\": 2, \\\"bar\\\": 1, \\\"plat\\\": 2, \\\"fremstille\\\": 2, \\\"pacifist\\\": 1, \\\"religion\\\": 13, \\\"reformationen\\\": 2, \\\"\\\\u00e5rs\\\": 4, \\\"banken\\\": 2, \\\"plads\\\": 15, \\\"dr\\\\u00e6bes\\\": 4, \\\"s\\\\u00f8ndagen\\\": 2, \\\"miste\\\": 2, \\\"armen\\\": 3, \\\"l\\\\u00e6st\\\": 5, \\\"artiklen\\\": 4, \\\"fleste\\\": 11, \\\"kommentar\\\": 21, \\\"more\\\": 3, \\\"folks\\\": 3, \\\"tider\\\": 5, \\\"kryptiske\\\": 1, \\\"ramte\\\": 3, \\\"forsvare\\\": 7, \\\"kommunisme\\\": 2, \\\"tr\\\\u00e6t\\\": 11, \\\"whatabout\\\": 2, \\\"forsvar\\\": 2, \\\"latterligt\\\": 2, \\\"hjerned\\\\u00f8dt\\\": 3, \\\"argument\\\": 5, \\\"nazisme\\\": 2, \\\"\\\\u00f8vrigt\\\": 13, \\\"ismer\\\": 2, \\\"skidt\\\": 4, \\\"udtrykke\\\": 3, \\\"tydeligere\\\": 3, \\\"joina\\\": 1, \\\"\\\\u00e4r\\\": 45, \\\"\\\\u00e4n\\\": 3, \\\"tycker\\\": 2, \\\"att\\\": 33, \\\"sveriges\\\": 1, \\\"migrationspolitik\\\": 1, \\\"\\\\u00e5t\\\": 5, \\\"helvete\\\": 7, \\\"t\\\\u00e4nker\\\": 1, \\\"alla\\\": 7, \\\"svenskar\\\": 2, \\\"t\\\\u00e4vlar\\\": 1, \\\"vara\\\": 1, \\\"goda\\\": 1, \\\"m\\\\u00f6jligt\\\": 1, \\\"h\\\\u00e5ller\\\": 4, \\\"punkter\\\": 1, \\\"sn\\\\u00e4lla\\\": 2, \\\"inte\\\": 29, \\\"likadana\\\": 1, \\\"opdatering\\\": 1, \\\"s\\\\u00e5kaldt\\\": 7, \\\"dobbelt\\\": 4, \\\"muhammed\\\": 8, \\\"spot\\\": 1, \\\"l\\\\u00e6ner\\\": 2, \\\"venter\\\": 3, \\\"tr\\\\u00e5den\\\": 3, \\\"v\\\\u00e6ltet\\\": 1, \\\"racister\\\": 11, \\\"uenig\\\": 2, \\\"udtryk\\\": 6, \\\"v\\\\u00e6rdien\\\": 1, \\\"lufte\\\": 1, \\\"babserne\\\": 1, \\\"dressur\\\": 1, \\\"trump\\\": 29, \\\"subreddits\\\": 1, \\\"los\\\": 1, \\\"h\\\\u00e5rdt\\\": 16, \\\"bollerneurl\\\": 1, \\\"spare\\\": 1, \\\"gifteksperter\\\": 1, \\\"siddende\\\": 5, \\\"d\\\\u00f8gnvagt\\\": 1, \\\"l\\\\u00f8kke\\\": 4, \\\"danskerne\\\": 9, \\\"idioter\\\": 16, \\\"spiser\\\": 9, \\\"stueplanter\\\": 1, \\\"ked\\\": 5, \\\"introduceret\\\": 5, \\\"koranen\\\": 6, \\\"tidlig\\\": 4, \\\"alder\\\": 7, \\\"\\\\u00e5rig\\\": 8, \\\"for\\\\u00e6ldres\\\": 4, \\\"acceptere\\\": 4, \\\"frihedsbedr\\\\u00f8velse\\\": 4, \\\"for\\\\u00e6ldre\\\": 16, \\\"muslim\\\": 4, \\\"haft\\\": 23, \\\"opvokst\\\": 4, \\\"skab\\\": 4, \\\"beslutte\\\": 4, \\\"banke\\\": 10, \\\"stadig\\\": 34, \\\"holdning\\\": 10, \\\"ang\\\\u00e5r\\\": 11, \\\"ven\\\": 15, \\\"squ\\\": 9, \\\"n\\\\u00f8denstund\\\": 4, \\\"sted\\\": 29, \\\"bo\\\": 11, \\\"stiftet\\\": 4, \\\"rundt\\\": 12, \\\"religi\\\\u00f8s\\\": 5, \\\"langt\\\": 32, \\\"hjemsted\\\": 4, \\\"starte\\\": 16, \\\"tilv\\\\u00e6relse\\\": 5, \\\"n\\\\u00e6sten\\\": 29, \\\"lommen\\\": 5, \\\"skam\\\": 21, \\\"held\\\": 9, \\\"lykke\\\": 10, \\\"udtaler\\\": 4, \\\"holl\\\\u00e6ndere\\\": 1, \\\"hostelyd\\\": 1, \\\"tabt\\\": 10, \\\"vsovs\\\": 1, \\\"situationen\\\": 2, \\\"an\\\": 9, \\\"k\\\\u00e6mper\\\": 2, \\\"guderne\\\": 2, \\\"forg\\\\u00e6ves\\\": 1, \\\"latterlige\\\": 9, \\\"pr\\\\u00e6sident\\\": 3, \\\"nyere\\\": 1, \\\"tid\\\": 55, \\\"unsubscribed\\\": 5, \\\"sub\\\": 14, \\\"posts\\\": 15, \\\"vent\\\": 5, \\\"forskel\\\": 5, \\\"dean\\\": 1, \\\"martin\\\": 3, \\\"syge\\\": 22, \\\"uds\\\\u00e6tte\\\": 3, \\\"pr\\\\u00f8vet\\\": 6, \\\"lignende\\\": 10, \\\"voldt\\\\u00e6gt\\\": 14, \\\"hentet\\\": 4, \\\"dav\\\\u00e6rende\\\": 4, \\\"stationen\\\": 3, \\\"afh\\\\u00f8ring\\\": 3, \\\"timer\\\": 8, \\\"betjentene\\\": 3, \\\"sager\\\": 7, \\\"magen\\\": 9, \\\"sigtelsen\\\": 4, \\\"k\\\\u00e6lling\\\": 23, \\\"r\\\\u00e6kken\\\": 4, \\\"ocks\\\\u00e5\\\": 10, \\\"william\\\": 1, \\\"erobrens\\\": 1, \\\"tip\\\": 1, \\\"oldefar\\\": 1, \\\"viking\\\": 3, \\\"rollo\\\": 1, \\\"bum\\\": 1, \\\"forfader\\\": 1, \\\"england\\\": 20, \\\"forl\\\\u00e6ngelse\\\": 1, \\\"usa\\\": 21, \\\"vestindiske\\\": 1, \\\"\\\\u00f8er\\\": 2, \\\"hmmm\\\": 4, \\\"alts\\\\u00e5n\\\\u00e5r\\\": 1, \\\"hudfarve\\\": 2, \\\"v\\\\u00e6rdifulde\\\": 2, \\\"ring\\\": 3, \\\"bilbo\\\": 2, \\\"sandsynligvis\\\": 6, \\\"verdensmestre\\\": 1, \\\"ungdomsdruk\\\": 1, \\\"excellent\\\": 1, \\\"meme\\\": 13, \\\"prom\\\": 1, \\\"dress\\\": 1, \\\"kjole\\\": 1, \\\"redt\\\": 2, \\\"sejt\\\": 3, \\\"stiv\\\": 1, \\\"tung\\\": 1, \\\"kalde\\\": 11, \\\"racial\\\": 5, \\\"profiling\\\": 5, \\\"overkanten\\\": 6, \\\"mindste\\\": 23, \\\"benzin\\\": 3, \\\"syner\\\": 1, \\\"f\\\\u00e6tter\\\": 1, \\\"kusine\\\": 1, \\\"normalt\\\": 15, \\\"perkerne\\\": 4, \\\"jamen\\\": 12, \\\"pokker\\\": 10, \\\"bindegal\\\": 7, \\\"heldig\\\": 5, \\\"zeus\\\": 1, \\\"r\\\\u00f8d\\\": 7, \\\"gr\\\\u00f8d\\\": 2, \\\"fl\\\\u00f8de\\\": 3, \\\"tryk\\\": 1, \\\"ctrl\\\": 1, \\\"nulstiller\\\": 1, \\\"solved\\\": 1, \\\"skibet\\\": 1, \\\"vasa\\\": 1, \\\"derind\\\": 2, \\\"mary\\\": 2, \\\"mild\\\": 2, \\\"lyspunkt\\\": 1, \\\"m\\\\u00f8rke\\\": 3, \\\"sleeppod\\\": 1, \\\"aliens\\\": 1, \\\"film\\\": 2, \\\"loot\\\": 5, \\\"toppen\\\": 5, \\\"spild\\\": 3, \\\"frav\\\\u00e6rsprocent\\\": 1, \\\"can\\\": 3, \\\"confirm\\\": 2, \\\"gymnasiemafiaen\\\": 1, \\\"originalen\\\": 1, \\\"masser\\\": 3, \\\"kommunistisk\\\": 8, \\\"materiale\\\": 2, \\\"tilg\\\\u00e6ngeligt\\\": 1, \\\"dba\\\": 1, \\\"kostet\\\": 1, \\\"menneskeliv\\\": 1, \\\"skrid\\\": 1, \\\"bliv\\\": 1, \\\"j\\\\u00e6gerkorpset\\\": 1, \\\"erkende\\\": 3, \\\"sv\\\\u00e6rgest\\\": 1, \\\"h\\\\u00e5rdeste\\\": 1, \\\"forl\\\\u00f8b\\\": 1, \\\"livet\\\": 11, \\\"stoffer\\\": 4, \\\"hash\\\": 3, \\\"modigt\\\": 2, \\\"fors\\\\u00f8ger\\\": 11, \\\"historie\\\": 9, \\\"advare\\\": 1, \\\"virklig\\\": 1, \\\"respekt\\\": 23, \\\"sj\\\\u00e6lden\\\": 1, \\\"let\\\": 13, \\\"opgave\\\": 1, \\\"\\\\u00e6rlig\\\": 3, \\\"overfor\\\": 10, \\\"rip\\\": 4, \\\"snus\\\": 1, \\\"thomas\\\": 2, \\\"fattige\\\": 2, \\\"sure\\\": 6, \\\"btc\\\": 1, \\\"lap\\\": 1, \\\"hahahaha\\\": 5, \\\"fan\\\": 10, \\\"enda\\\": 4, \\\"ni\\\": 17, \\\"kunde\\\": 4, \\\"styra\\\": 3, \\\"\\\\u00f6ver\\\": 5, \\\"sk\\\\u00e5nej\\\\u00e4veln\\\": 3, \\\"beh\\\\u00f6ver\\\": 4, \\\"m\\\\u00e4stare\\\": 3, \\\"oavsett\\\": 3, \\\"danskj\\\\u00e4veln\\\": 3, \\\"perfekta\\\": 3, \\\"nato\\\": 3, \\\"ork\\\": 2, \\\"id\\\\u00e9er\\\": 8, \\\"holland\\\": 2, \\\"indlemmet\\\": 1, \\\"stortyske\\\": 1, \\\"rige\\\": 1, \\\"coffeeshop\\\": 1, \\\"pas\\\": 6, \\\"smil\\\": 4, \\\"vore\\\": 7, \\\"m\\\\u00e6jestat\\\": 1, \\\"menneskelige\\\": 2, \\\"fakta\\\": 5, \\\"udkantssverige\\\": 1, \\\"f\\\\u00f8rst\\\": 13, \\\"fremmest\\\": 1, \\\"st\\\\u00e5et\\\": 3, \\\"bombningerne\\\": 1, \\\"rydde\\\": 3, \\\"dk\\\": 21, \\\"inklusiv\\\": 1, \\\"rodet\\\": 2, \\\"allerede\\\": 11, \\\"ryd\\\": 2, \\\"nice\\\": 4, \\\"rant\\\": 9, \\\"trillede\\\": 1, \\\"gennem\\\": 15, \\\"vejgaard\\\": 1, \\\"m\\\\u00e5sen\\\": 1, \\\"knallert\\\": 1, \\\"puch\\\": 1, \\\"m\\\\u00e6lkekasse\\\": 1, \\\"baduljen\\\": 1, \\\"fyldte\\\": 1, \\\"cykelstien\\\": 1, \\\"langsom\\\": 2, \\\"vejen\\\": 10, \\\"trafikken\\\": 1, \\\"cyklisterne\\\": 1, \\\"hadsundvej\\\": 1, \\\"resulterede\\\": 1, \\\"forpulede\\\": 1, \\\"skrummel\\\": 1, \\\"k\\\\u00f8rte\\\": 14, \\\"foranliggende\\\": 1, \\\"cyklister\\\": 8, \\\"dyttede\\\": 1, \\\"flyttede\\\": 2, \\\"l\\\\u00e6gge\\\": 5, \\\"n\\\\u00e6ste\\\": 38, \\\"fremme\\\": 1, \\\"mente\\\": 2, \\\"skabt\\\": 4, \\\"vendetta\\\": 1, \\\"tuktuklignende\\\": 1, \\\"ladknallerter\\\": 1, \\\"fylder\\\": 2, \\\"cykelsti\\\": 1, \\\"endrant\\\": 1, \\\"sorte\\\": 11, \\\"d\\\\u00e6mon\\\": 1, \\\"\\\\u00f8jne\\\": 3, \\\"skide\\\": 13, \\\"bukserne\\\": 6, \\\"dygtige\\\": 1, \\\"angribe\\\": 11, \\\"flok\\\": 3, \\\"viser\\\": 9, \\\"dyr\\\": 1, \\\"giraf\\\": 1, \\\"tydeligvis\\\": 11, \\\"misdannet\\\": 1, \\\"aflivet\\\": 1, \\\"gange\\\": 25, \\\"blanding\\\": 1, \\\"mellem\\\": 11, \\\"grand\\\": 9, \\\"danois\\\": 9, \\\"lama\\\": 1, \\\"ugudeligt\\\": 7, \\\"stemmer\\\": 3, \\\"magel\\\\u00f8se\\\": 1, \\\"togt\\\": 4, \\\"n\\\\u00e6\\\\u00e6h\\\": 1, \\\"chokoladeboller\\\": 2, \\\"rosiner\\\": 1, \\\"rosinboller\\\": 3, \\\"bagv\\\\u00e6rkets\\\": 1, \\\"narrefisse\\\": 1, \\\"mad\\\": 14, \\\"h\\\\u00e6nderne\\\": 2, \\\"tosset\\\": 2, \\\"p\\\\u00e5f\\\\u00f8rt\\\": 1, \\\"k\\\\u00f8nssygdom\\\": 1, \\\"helbredes\\\": 1, \\\"risikabel\\\": 1, \\\"levevej\\\": 1, \\\"bizar\\\": 4, \\\"hemipenis\\\": 4, \\\"finland\\\": 5, \\\"sande\\\": 6, \\\"nosser\\\": 4, \\\"smell\\\": 1, \\\"google\\\": 2, \\\"translate\\\": 1, \\\"spildt\\\": 1, \\\"kr\\\\u00e6ve\\\": 7, \\\"danegeldurl\\\\u00e6re\\\": 1, \\\"vikingernes\\\": 1, \\\"magtdemonstration\\\": 1, \\\"udlandet\\\": 6, \\\"stadogv\\\\u00e6k\\\": 1, \\\"go\\\": 7, \\\"d\\\\u00f8de\\\": 5, \\\"efterladte\\\": 1, \\\"vad\\\": 9, \\\"muligvis\\\": 3, \\\"ganske\\\": 7, \\\"sommer\\\": 10, \\\"byde\\\": 1, \\\"f\\\\u00f8rste\\\": 25, \\\"boet\\\": 9, \\\"hus\\\": 3, \\\"lejligheder\\\": 1, \\\"fedeste\\\": 1, \\\"somre\\\": 1, \\\"facebooks\\\": 1, \\\"lokale\\\": 10, \\\"grupper\\\": 7, \\\"guldmine\\\": 1, \\\"dels\\\": 2, \\\"hundelorte\\\": 1, \\\"udenlandske\\\": 1, \\\"varevogne\\\": 1, \\\"tales\\\": 1, \\\"lands\\\": 7, \\\"imponerende\\\": 2, \\\"k\\\\u00e6resten\\\": 1, \\\"opdaget\\\": 3, \\\"amager\\\": 4, \\\"landfast\\\": 1, \\\"smugle\\\": 2, \\\"v\\\\u00e5benskab\\\": 1, \\\"v\\\\u00e6lge\\\": 7, \\\"knask\\\": 1, \\\"gl\\\\u00e6delig\\\": 9, \\\"nationaldag\\\": 3, \\\"gr\\\\u00f8nland\\\": 8, \\\"sende\\\": 11, \\\"forskellen\\\": 5, \\\"drabelige\\\": 2, \\\"inhumane\\\": 2, \\\"koranens\\\": 2, \\\"skyh\\\\u00f8je\\\": 2, \\\"global\\\": 3, \\\"oversigt\\\": 3, \\\"landes\\\": 2, \\\"homoseksualiteturlmediafileworldlawspertainingtohomosexualrelationshipsandexpressionsvg\\\": 2, \\\"straffe\\\": 5, \\\"apostasi\\\": 2, \\\"forlade\\\": 4, \\\"religionurlmediafileblasphemylawsworldwidesvg\\\": 2, \\\"fortolkningurl\\\\u00f8re\\\": 2, \\\"sharia\\\": 4, \\\"islamisk\\\": 2, \\\"lov\\\": 13, \\\"landets\\\": 8, \\\"lovurl\\\\u00e6re\\\": 2, \\\"straffen\\\": 5, \\\"utroskaburl\\\\u00e6re\\\": 2, \\\"d\\\\u00f8dsstraf\\\": 3, \\\"islamurl\\\\u00e5\\\": 2, \\\"sige\\\": 70, \\\"minoritet\\\": 2, \\\"passer\\\": 6, \\\"millioner\\\": 6, \\\"homoseksuel\\\": 3, \\\"acceptabelt\\\": 2, \\\"mon\\\": 23, \\\"graven\\\": 1, \\\"samleobjekt\\\": 1, \\\"igang\\\": 1, \\\"glorificere\\\": 1, \\\"nazismen\\\": 9, \\\"holy\\\": 5, \\\"mother\\\": 1, \\\"of\\\": 31, \\\"l\\\\u00e6kreste\\\": 2, \\\"b\\\\u00f8fsander\\\": 1, \\\"nogensinde\\\": 20, \\\"drooooooooooooool\\\": 1, \\\"heimdal\\\": 5, \\\"bolde\\\": 5, \\\"bifrost\\\": 5, \\\"aften\\\": 10, \\\"deltage\\\": 9, \\\"genopbygningen\\\": 1, \\\"argumentet\\\": 2, \\\"modsatte\\\": 3, \\\"fjellabe\\\": 1, \\\"kneb\\\": 2, \\\"f\\\\u00e6drelandet\\\": 3, \\\"elgen\\\": 1, \\\"asylans\\\\u00f8ger\\\": 1, \\\"sidder\\\": 12, \\\"rundkreds\\\": 1, \\\"skraldgriner\\\": 1, \\\"dyp\\\": 5, \\\"surstr\\\\u00f6mming\\\": 5, \\\"rul\\\": 5, \\\"fjer\\\": 6, \\\"landsforr\\\\u00e6deri\\\": 5, \\\"lod\\\": 3, \\\"persillesovs\\\": 6, \\\"fork\\\\u00e6let\\\": 2, \\\"dampede\\\": 1, \\\"gr\\\\u00f8ntsager\\\": 1, \\\"dagurl\\\": 1, \\\"jpg\\\": 1, \\\"animation\\\": 1, \\\"elefantordenen\\\": 1, \\\"skinkeskuden\\\": 1, \\\"l\\\\u00f8b\\\": 4, \\\"k\\\\u00f8bekraften\\\": 1, \\\"kolonialiserer\\\": 1, \\\"ro\\\": 7, \\\"orden\\\": 10, \\\"vandt\\\": 4, \\\"chancen\\\": 3, \\\"solhadere\\\": 1, \\\"snehadere\\\": 1, \\\"dejligt\\\": 10, \\\"randomdkguy\\\": 2, \\\"nipnappet\\\": 1, \\\"delt\\\": 1, \\\"g\\\\u00f6r\\\": 1, \\\"d\\\\u00e5lig\\\": 1, \\\"mejmej\\\": 2, \\\"rall\\\": 3, \\\"detta\\\": 1, \\\"inge\\\": 1, \\\"nuttet\\\": 1, \\\"konsistent\\\": 1, \\\"tema\\\": 1, \\\"angreb\\\": 8, \\\"overv\\\\u00e6ldende\\\": 7, \\\"foreg\\\\u00e5r\\\": 12, \\\"fronter\\\": 1, \\\"danskens\\\": 1, \\\"spreder\\\": 8, \\\"dens\\\": 3, \\\"retm\\\\u00e6ssige\\\": 1, \\\"kuldegysninger\\\": 1, \\\"synonymer\\\": 1, \\\"randers\\\": 3, \\\"idt\\\": 1, \\\"diskussioner\\\": 2, \\\"hvorledes\\\": 1, \\\"folkeparti\\\": 3, \\\"hvidt\\\": 7, \\\"ahahahahahahahhahahahahaahhaaahhaaahaa\\\": 1, \\\"fake\\\": 6, \\\"boede\\\": 2, \\\"erene\\\": 1, \\\"hvorhenne\\\": 1, \\\"osaka\\\": 2, \\\"antallet\\\": 3, \\\"oplevede\\\": 1, \\\"live\\\": 7, \\\"m\\\\u00e5nelandingen\\\": 1, \\\"s\\\\u00e5\\\\u00e5\\\\u00e5\\\\u00e5\\\": 2, \\\"komplekst\\\": 1, \\\"imo\\\": 2, \\\"andrea\\\": 3, \\\"potentiale\\\": 2, \\\"internationalt\\\": 2, \\\"opsummerer\\\": 1, \\\"hykleriet\\\": 1, \\\"ihhhbliver\\\": 1, \\\"harm\\\": 2, \\\"m\\\\u00f8gunger\\\": 10, \\\"kigge\\\": 4, \\\"fuld\\\": 9, \\\"\\\\u00f8resund\\\": 1, \\\"stille\\\": 4, \\\"spejlede\\\": 1, \\\"vandet\\\": 10, \\\"m\\\\u00f8rkt\\\": 3, \\\"cool\\\": 4, \\\"repost\\\": 2, \\\"motherfuckker\\\": 1, \\\"overtager\\\": 1, \\\"rdenmark\\\": 9, \\\"farver\\\": 3, \\\"it\\\": 7, \\\"makes\\\": 1, \\\"sense\\\": 1, \\\"yngre\\\": 1, \\\"generationer\\\": 2, \\\"kniber\\\": 3, \\\"p\\\\u00e6nt\\\": 2, \\\"beskylde\\\": 1, \\\"ligne\\\": 6, \\\"ferie\\\": 10, \\\"v\\\\u00e4rsta\\\": 1, \\\"sant\\\": 2, \\\"tr\\\\u00e5d\\\": 12, \\\"r\\\\u00f8rende\\\": 1, \\\"driller\\\": 1, \\\"jorder\\\": 1, \\\"nordiske\\\": 4, \\\"naboer\\\": 2, \\\"sammenholdsf\\\\u00f8lelsen\\\": 1, \\\"links\\\": 4, \\\"s\\\\u00e6t\\\": 3, \\\"postit\\\": 1, \\\"m\\\\u00e5lestoks\\\": 1, \\\"forhold\\\": 14, \\\"rat\\\": 1, \\\"fallout\\\": 2, \\\"nakskov\\\": 1, \\\"type\\\": 3, \\\"shit\\\": 31, \\\"halland\\\": 6, \\\"blekinge\\\": 6, \\\"rthanksobama\\\": 1, \\\"t\\\\u00e6ttere\\\": 3, \\\"virkeligheden\\\": 11, \\\"feminister\\\": 4, \\\"forbydes\\\": 5, \\\"vare\\\": 12, \\\"svensker\\\": 26, \\\"fandt\\\": 15, \\\"parken\\\": 1, \\\"kylle\\\": 1, \\\"rylle\\\": 1, \\\"glas\\\": 7, \\\"flaskekontaneren\\\": 5, \\\"trist\\\": 5, \\\"hj\\\\u00e6lper\\\": 4, \\\"noma\\\": 1, \\\"genialt\\\": 7, \\\"katten\\\": 1, \\\"krimkulturenfolket\\\": 1, \\\"fordrevet\\\": 1, \\\"krim\\\": 1, \\\"tappat\\\": 1, \\\"f\\\\u00f6rst\\\\u00e5ndet\\\": 1, \\\"h\\\\u00e5llet\\\": 1, \\\"hva\\\": 10, \\\"fuckhoveder\\\": 1, \\\"uegnet\\\": 5, \\\"v\\\\u00e6rdig\\\": 6, \\\"president\\\": 6, \\\"idioten\\\": 5, \\\"ligeglad\\\": 5, \\\"jazeera\\\": 1, \\\"arabiske\\\": 1, \\\"programmer\\\": 1, \\\"form\\\": 6, \\\"fysisk\\\": 7, \\\"udf\\\\u00f8rsel\\\": 1, \\\"desverre\\\": 1, \\\"tvunget\\\": 3, \\\"modbydelige\\\": 2, \\\"kulde\\\": 1, \\\"svenskerne\\\": 12, \\\"nabo\\\": 1, \\\"confirmed\\\": 1, \\\"versjon\\\": 1, \\\"nasty\\\": 2, \\\"fremmedsprog\\\": 2, \\\"afskyelig\\\": 1, \\\"idelogi\\\": 1, \\\"idag\\\": 15, \\\"afskyelige\\\": 1, \\\"ideologier\\\": 2, \\\"absurd\\\": 1, \\\"legitimeres\\\": 1, \\\"h\\\\u00f8jst\\\": 1, \\\"kontanthj\\\\u00e6lp\\\": 1, \\\"falde\\\": 5, \\\"vand\\\": 5, \\\"himlen\\\": 2, \\\"kogte\\\": 3, \\\"pastaen\\\": 10, \\\"v\\\\u00e6mmeligt\\\": 1, \\\"airpods\\\": 1, \\\"\\\\u00f8rer\\\": 2, \\\"perfekt\\\": 10, \\\"rapportere\\\": 1, \\\"eksotiske\\\": 1, \\\"kulturelle\\\": 3, \\\"genstande\\\": 2, \\\"kolonierne\\\": 