"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3588, \"word_counts\": \"{\\\"hahaha\\\": 8, \\\"user\\\": 152, \\\"f\\\\u00f8ler\\\": 20, \\\"sv\\\\u00e6rt\\\": 14, \\\"s\\\\u00e5\\\": 597, \\\"pr\\\\u00f8v\\\": 16, \\\"flytte\\\": 7, \\\"afrika\\\": 9, \\\"f\\\\u00e5r\\\": 86, \\\"straks\\\": 7, \\\"bedre\\\": 61, \\\"herhjemme\\\": 10, \\\"endnu\\\": 51, \\\"barriere\\\": 1, \\\"b\\\\u00f8nder\\\": 1, \\\"uden\\\": 55, \\\"eu\\\": 11, \\\"eneste\\\": 49, \\\"m\\\\u00f8de\\\": 9, \\\"ved\\\": 195, \\\"snuskede\\\": 1, \\\"stambar\\\": 1, \\\"aalborg\\\": 6, \\\"altid\\\": 76, \\\"kom\\\": 52, \\\"fik\\\": 57, \\\"par\\\": 31, \\\"skarpe\\\": 1, \\\"spillet\\\": 11, \\\"heroppe\\\": 2, \\\"tror\\\": 88, \\\"sang\\\": 8, \\\"satte\\\": 2, \\\"lige\\\": 204, \\\"udvekslede\\\": 1, \\\"ord\\\": 24, \\\"husker\\\": 6, \\\"mellemtiden\\\": 1, \\\"starstruck\\\": 1, \\\"person\\\": 7, \\\"forbi\\\": 10, \\\"sagde\\\": 25, \\\"wow\\\": 4, \\\"kim\\\": 6, \\\"larsen\\\": 5, \\\"m\\\\u00e5\\\": 101, \\\"tage\\\": 34, \\\"billede\\\": 29, \\\"svar\\\": 5, \\\"gu\\\": 2, \\\"fanden\\\": 32, \\\"ej\\\": 17, \\\"fint\\\": 21, \\\"hum\\\\u00f8r\\\": 1, \\\"intet\\\": 30, \\\"imod\\\": 17, \\\"snakke\\\": 20, \\\"lidt\\\": 129, \\\"almindelige\\\": 4, \\\"d\\\\u00f8delige\\\": 1, \\\"hygge\\\": 5, \\\"enhver\\\": 5, \\\"baren\\\": 2, \\\"snak\\\": 2, \\\"bare\\\": 214, \\\"smiger\\\": 1, \\\"fans\\\": 2, \\\"hvilket\\\": 28, \\\"godt\\\": 198, \\\"kan\\\": 419, \\\"forst\\\\u00e5\\\": 12, \\\"nok\\\": 124, \\\"danmarks\\\": 17, \\\"st\\\\u00f8rste\\\": 15, \\\"stjerne\\\": 2, \\\"hvil\\\": 13, \\\"fred\\\": 16, \\\"hr\\\": 5, \\\"for\\\\u00f8vrigt\\\": 1, \\\"taget\\\": 36, \\\"dokumentarprogram\\\": 1, \\\"svensk\\\": 38, \\\"politi\\\": 2, \\\"plagiat\\\": 5, \\\"url\\\": 168, \\\"tager\\\": 35, \\\"vores\\\": 104, \\\"gamle\\\": 18, \\\"kongerige\\\": 2, \\\"tilbage\\\": 39, \\\"containerskibe\\\": 1, \\\"alts\\\\u00e5\\\": 46, \\\"heller\\\": 40, \\\"ikk\\\": 10, \\\"v\\\\u00e6rre\\\": 13, \\\"spaghetti\\\": 2, \\\"bolonaise\\\": 1, \\\"al\\\": 13, \\\"dente\\\": 1, \\\"l\\\\u00e6s\\\": 6, \\\"statistikker\\\": 3, \\\"svaret\\\": 3, \\\"dit\\\": 32, \\\"sp\\\\u00f8rgsm\\\\u00e5l\\\": 9, \\\"mener\\\": 42, \\\"dfs\\\": 1, \\\"ideologi\\\": 3, \\\"klare\\\": 6, \\\"nazistiske\\\": 1, \\\"elementer\\\": 1, \\\"df\\\": 28, \\\"v\\\\u00e6lgerne\\\": 4, \\\"udm\\\\u00e6rket\\\": 2, \\\"st\\\\u00f8tter\\\": 16, \\\"alligevel\\\": 28, \\\"derfor\\\": 50, \\\"nazisterne\\\": 6, \\\"to\\\": 35, \\\"alen\\\": 1, \\\"\\\\u00e9t\\\": 3, \\\"stykke\\\": 13, \\\"scannet\\\": 6, \\\"lortet\\\": 45, \\\"pc\\\": 6, \\\"markeret\\\": 6, \\\"underskrift\\\": 6, \\\"nyt\\\": 18, \\\"dokument\\\": 6, \\\"skrevet\\\": 8, \\\"korrekt\\\": 12, \\\"engelsk\\\": 17, \\\"gad\\\": 20, \\\"vide\\\": 34, \\\"jobbet\\\": 6, \\\"vennetjeneste\\\": 6, \\\"pr\\\\u00f8ve\\\": 14, \\\"h\\\\u00f8re\\\": 21, \\\"lille\\\": 39, \\\"mememageri\\\": 1, \\\"radiosyv\\\": 1, \\\"m\\\\u00e5de\\\": 62, \\\"vende\\\": 4, \\\"underverdenens\\\": 1, \\\"pinsler\\\": 1, \\\"klarer\\\": 4, \\\"fyr\\\": 4, \\\"stort\\\": 33, \\\"set\\\": 62, \\\"venner\\\": 28, \\\"vej\\\": 16, \\\"samme\\\": 82, \\\"spor\\\": 5, \\\"hold\\\": 61, \\\"k\\\\u00e6ft\\\": 46, \\\"ensom\\\": 4, \\\"folk\\\": 102, \\\"omkring\\\": 38, \\\"drugs\\\": 4, \\\"fuck\\\": 88, \\\"mere\\\": 110, \\\"sol\\\": 1, \\\"varme\\\": 7, \\\"mindre\\\": 32, \\\"regn\\\": 14, \\\"please\\\": 4, \\\"danske\\\": 104, \\\"\\\\u00e5r\\\": 100, \\\"totalt\\\": 16, \\\"lort\\\": 129, \\\"snart\\\": 13, \\\"kommer\\\": 85, \\\"begynder\\\": 20, \\\"whine\\\": 1, \\\"grineren\\\": 5, \\\"fed\\\": 9, \\\"gir\\\": 2, \\\"slet\\\": 20, \\\"ik\\\": 23, \\\"skyld\\\": 15, \\\"ka\\\": 10, \\\"falske\\\": 7, \\\"passende\\\": 3, \\\"tog\\\": 12, \\\"straf\\\": 15, \\\"livstid\\\": 1, \\\"\\\\u00f8del\\\\u00e6gge\\\": 8, \\\"helt\\\": 93, \\\"liv\\\": 38, \\\"hov\\\": 2, \\\"sk\\\\u00e5ne\\\": 20, \\\"tilh\\\\u00f8rer\\\": 3, \\\"tronen\\\": 1, \\\"lund\\\": 1, \\\"never\\\": 2, \\\"get\\\": 6, \\\"svensken\\\": 109, \\\"elsker\\\": 22, \\\"h\\\\u00e5ber\\\": 56, \\\"egen\\\": 30, \\\"hvordan\\\": 71, \\\"koger\\\": 4, \\\"pasta\\\": 15, \\\"t\\\\u00f8r\\\": 2, \\\"g\\\\u00e6tte\\\": 5, \\\"finde\\\": 61, \\\"danmark\\\": 139, \\\"igen\\\": 65, \\\"irak\\\": 3, \\\"photoshop\\\": 7, \\\"hjem\\\": 58, \\\"land\\\": 61, \\\"hvorfor\\\": 69, \\\"fucking\\\": 83, \\\"store\\\": 31, \\\"helvede\\\": 27, \\\"fejre\\\": 4, \\\"kristne\\\": 15, \\\"helligdage\\\": 3, \\\"dansker\\\": 27, \\\"danskere\\\": 28, \\\"vildt\\\": 9, \\\"ateistiske\\\": 3, \\\"ekstremt\\\": 10, \\\"kristent\\\": 4, \\\"manden\\\": 30, \\\"lever\\\": 11, \\\"boble\\\": 3, \\\"hj\\\\u00e6lpe\\\": 14, \\\"virkelig\\\": 33, \\\"brug\\\": 25, \\\"hj\\\\u00e6lpen\\\": 2, \\\"rejser\\\": 9, \\\"uanset\\\": 10, \\\"\\\\u00e5rsag\\\": 1, \\\"pga\\\": 35, \\\"bekvemmelighed\\\": 1, \\\"inddrag\\\": 1, \\\"passet\\\": 2, \\\"indrejseforbud\\\": 1, \\\"krav\\\": 3, \\\"tilbagebetaling\\\": 1, \\\"ydelser\\\": 1, \\\"synes\\\": 50, \\\"struenseeer\\\": 1, \\\"forr\\\\u00e6der\\\": 1, \\\"undsklyd\\\": 1, \\\"fuldst\\\\u00e6ndig\\\": 14, \\\"ut\\\\u00e5lelig\\\": 2, \\\"respektl\\\\u00f8s\\\": 6, \\\"verdens\\\": 10, \\\"herre\\\": 2, \\\"\\\\u00e5bnet\\\": 1, \\\"gr\\\\u00e6nserne\\\": 2, \\\"biograferne\\\": 2, \\\"tjener\\\": 10, \\\"absolut\\\": 8, \\\"billetten\\\": 1, \\\"filmens\\\": 2, \\\"levetid\\\": 2, \\\"l\\\\u00e6rred\\\": 1, \\\"penge\\\": 61, \\\"ryger\\\": 9, \\\"hollywood\\\": 1, \\\"reklamer\\\": 2, \\\"popcorn\\\": 5, \\\"g\\\\u00e6stens\\\": 1, \\\"eget\\\": 16, \\\"valg\\\": 15, \\\"tilk\\\\u00f8b\\\": 1, \\\"imax\\\": 1, \\\"va\\\": 4, \\\"gick\\\": 3, \\\"ju\\\": 9, \\\"bra\\\": 9, \\\"f\\\\u00f6rsta\\\": 2, \\\"meningen\\\": 2, \\\"m\\\\u00e5ste\\\": 7, \\\"ha\\\": 16, \\\"svalt\\\": 1, \\\"tungan\\\": 1, \\\"ingen\\\": 91, \\\"udl\\\\u00e6ndinge\\\": 14, \\\"gr\\\\u00e6nsen\\\": 16, \\\"kriminelle\\\": 12, \\\"k\\\\u00f8re\\\": 34, \\\"igennem\\\": 20, \\\"symbolske\\\": 6, \\\"gr\\\\u00e6nsekontrol\\\": 9, \\\"komme\\\": 72, \\\"sygehuset\\\": 11, \\\"betale\\\": 34, \\\"fordi\\\": 97, \\\"bl\\\\u00e5\\\": 16, \\\"blok\\\": 7, \\\"anf\\\\u00f8rt\\\": 6, \\\"indf\\\\u00f8rt\\\": 6, \\\"brugerbetaling\\\": 6, \\\"g\\\\u00e5r\\\": 70, \\\"nazister\\\": 18, \\\"griske\\\": 6, \\\"kapitalister\\\": 6, \\\"rotter\\\": 6, \\\"sammen\\\": 34, \\\"ragario\\\": 1, \\\"pengene\\\": 6, \\\"k\\\\u00f8be\\\": 6, \\\"historisk\\\": 3, \\\"v\\\\u00e6rdi\\\": 6, \\\"v\\\\u00e6rd\\\": 12, \\\"s\\\\u00e6lge\\\": 10, \\\"hver\\\": 43, \\\"pris\\\": 1, \\\"aldrig\\\": 107, \\\"gider\\\": 23, \\\"dele\\\": 20, \\\"monark\\\": 1, \\\"reserve\\\": 1, \\\"bornholmere\\\": 1, \\\"mangler\\\": 24, \\\"akkurat\\\": 1, \\\"bad\\\": 4, \\\"inden\\\": 21, \\\"sengetid\\\": 1, \\\"s\\\\u00e6nke\\\": 5, \\\"ens\\\": 15, \\\"kernetemperatur\\\": 1, \\\"s\\\\u00e5ledes\\\": 4, \\\"sover\\\": 7, \\\"dybere\\\": 2, \\\"natten\\\": 6, \\\"kolde\\\": 3, \\\"bade\\\": 1, \\\"fantastiske\\\": 3, \\\"pt\\\": 2, \\\"pr\\\\u00f8ver\\\": 16, \\\"overhovedet\\\": 21, \\\"sikre\\\": 5, \\\"fri\\\": 19, \\\"adgang\\\": 8, \\\"amerikanske\\\": 7, \\\"medier\\\": 7, \\\"us\\\": 8, \\\"indf\\\\u00f8rer\\\": 3, \\\"netflix\\\": 4, \\\"osv\\\": 19, \\\"bruge\\\": 42, \\\"servere\\\": 3, \\\"aka\\\": 8, \\\"amerikansk\\\": 8, \\\"isp\\\": 3, \\\"vel\\\": 65, \\\"fucked\\\": 5, \\\"problem\\\": 13, \\\"hele\\\": 60, \\\"verdenen\\\": 5, \\\"stemme\\\": 13, \\\"gang\\\": 90, \\\"misforst\\\\u00e5r\\\": 3, \\\"stolen\\\": 3, \\\"trunte\\\": 2, \\\"l\\\\u00e6nge\\\": 36, \\\"ventet\\\": 1, \\\"video\\\": 8, \\\"s\\\\u00f8d\\\": 5, \\\"bevise\\\": 3, \\\"tennisbold\\\": 3, \\\"lag\\\": 2, \\\"guld\\\": 8, \\\"sgu\\\": 81, \\\"forvirret\\\": 5, \\\"bank\\\": 7, \\\"lavede\\\": 6, \\\"smid\\\": 13, \\\"rprequelmemes\\\": 1, \\\"elske\\\": 3, \\\"hej\\\": 6, \\\"bjarne\\\": 5, \\\"tak\\\": 45, \\\"ama\\\": 5, \\\"anbefale\\\": 2, \\\"l\\\\u00e6se\\\": 7, \\\"datalogi\\\": 1, \\\"ligefrem\\\": 5, \\\"planer\\\": 5, \\\"forske\\\": 1, \\\"jobmuligheder\\\": 1, \\\"feks\\\": 10, \\\"l\\\\u00e6ser\\\": 4, \\\"software\\\": 3, \\\"ingeni\\\\u00f8r\\\": 1, \\\"omsk\\\\u00e6ring\\\": 3, \\\"b\\\\u00f8rn\\\": 28, \\\"generelt\\\": 17, \\\"snakker\\\": 9, \\\"kun\\\": 96, \\\"drenge\\\": 14, \\\"overskriften\\\": 3, \\\"foresl\\\\u00e5r\\\": 3, \\\"tro\\\": 31, \\\"resten\\\": 15, \\\"b\\\\u00f8rsen\\\": 1, \\\"scams\\\": 1, \\\"l\\\\u00f8gn\\\": 13, \\\"forsm\\\\u00e5et\\\": 1, \\\"kvinde\\\": 24, \\\"b\\\\u00f8r\\\": 27, \\\"\\\\u00f8verst\\\": 5, \\\"r\\\\u00f8v\\\": 11, \\\"\\\\u00f8re\\\": 4, \\\"hoved\\\": 12, \\\"nederst\\\": 4, \\\"lukke\\\": 9, \\\"sagt\\\": 27, \\\"m\\\\u00f8rkebl\\\\u00e5\\\": 4, \\\"sker\\\": 28, \\\"god\\\": 88, \\\"migmig\\\": 13, \\\"v\\\\u00e6r\\\": 14, \\\"hilset\\\": 1, \\\"bror\\\": 14, \\\"nord\\\": 3, \\\"lol\\\": 21, \\\"stj\\\\u00e6ler\\\": 3, \\\"ren\\\": 8, \\\"massakre\\\": 1, \\\"arrogante\\\": 7, \\\"franskm\\\\u00e6nd\\\": 1, \\\"arbejder\\\": 9, \\\"psykiatrien\\\": 1, \\\"halvdelen\\\": 3, \\\"l\\\\u00e6ger\\\": 1, \\\"staver\\\": 1, \\\"beg\\\\u00e5r\\\": 2, \\\"kortfattet\\\": 1, \\\"journalnotater\\\": 1, \\\"pinligt\\\": 3, \\\"sulten\\\": 2, \\\"letter\\\": 1, \\\"r\\\\u00f8ven\\\": 12, \\\"reddit\\\": 9, \\\"elge\\\": 1, \\\"svenske\\\": 19, \\\"tanks\\\": 1, \\\"k\\\\u00e6mpe\\\": 9, \\\"retardering\\\": 1, \\\"f\\\\u00e5et\\\": 38, \\\"ministerpost\\\": 1, \\\"mest\\\": 32, \\\"overhypede\\\": 3, \\\"dranker\\\": 3, \\\"menneskeligt\\\": 4, \\\"affald\\\": 3, \\\"good\\\": 5, \\\"riddance\\\": 3, \\\"siger\\\": 56, \\\"nogen\\\": 74, \\\"andre\\\": 115, \\\"forbindelse\\\": 4, \\\"throttlet\\\": 1, \\\"torrenter\\\": 1, \\\"betaler\\\": 13, \\\"mbit\\\": 1, \\\"falder\\\": 8, \\\"upload\\\": 1, \\\"hastigheden\\\": 1, \\\"udover\\\": 18, \\\"torrents\\\": 1, \\\"problemer\\\": 12, \\\"b\\\\u00e5de\\\": 19, \\\"vpn\\\": 1, \\\"forestiller\\\": 1, \\\"siden\\\": 45, \\\"tidligere\\\": 9, \\\"uploadet\\\": 1, \\\"del\\\": 36, \\\"blevet\\\": 55, \\\"m\\\\u00e6rket\\\": 2, \\\"andet\\\": 51, \\\"system\\\": 3, \\\"side\\\": 17, \\\"t\\\\u00e6nker\\\": 45, \\\"s\\\\u00e6tte\\\": 18, \\\"router\\\": 1, \\\"bridge\\\": 1, \\\"mode\\\": 1, \\\"ogeller\\\": 3, \\\"bestille\\\": 3, \\\"ny\\\": 23, \\\"se\\\": 113, \\\"virker\\\": 17, \\\"nuancerne\\\": 1, \\\"politik\\\": 7, \\\"sorthvidt\\\": 1, \\\"janej\\\": 2, \\\"m\\\\u00f8rk\\\": 4, \\\"humor\\\": 14, \\\"m\\\\u00e5ske\\\": 80, \\\"sandt\\\": 16, \\\"fantastisk\\\": 22, \\\"skrivebordsbaggrund\\\": 2, \\\"arabisk\\\": 1, \\\"yoghurt\\\": 1, \\\"haha\\\": 24, \\\"riktigt\\\": 5, \\\"kul\\\": 1, \\\"ska\\\": 4, \\\"nog\\\": 1, \\\"k\\\\u00f6pa\\\": 2, \\\"g\\\\u00e5ngen\\\": 1, \\\"jag\\\": 23, \\\"ser\\\": 76, \\\"f\\\\u00f6rstasidan\\\": 1, \\\"v\\\\u00e4lkomna\\\": 1, \\\"\\\\u00e6gte\\\": 9, \\\"daner\\\": 1, \\\"holder\\\": 10, \\\"smut\\\": 2, \\\"ret\\\": 48, \\\"beset\\\": 2, \\\"ager\\\": 1, \\\"lovligt\\\": 3, \\\"blot\\\": 34, \\\"holde\\\": 28, \\\"v\\\\u00e6k\\\": 44, \\\"lade\\\": 20, \\\"glo\\\": 1, \\\"tilpas\\\": 1, \\\"hurtig\\\": 7, \\\"brille\\\": 1, \\\"godkendt\\\": 2, \\\"suger\\\\u00f8r\\\": 1, \\\"flot\\\": 16, \\\"t\\\\u00f8s\\\": 1, \\\"top\\\": 10, \\\"gear\\\": 1, \\\"fansne\\\": 1, \\\"ringlin\\\": 2, \\\"reference\\\": 3, \\\"dansk\\\": 112, \\\"spise\\\": 9, \\\"ellers\\\": 34, \\\"krigerkongen\\\": 1, \\\"frederik\\\": 8, \\\"g\\\\u00f8re\\\": 72, \\\"ende\\\": 4, \\\"ubetydelige\\\": 2, \\\"opr\\\\u00f8r\\\": 1, \\\"s\\\\u00e5vel\\\": 2, \\\"bringe\\\": 6, \\\"norske\\\": 10, \\\"islandske\\\": 1, \\\"besiddelser\\\": 1, \\\"kontrol\\\": 5, \\\"fjollede\\\": 1, \\\"ungdomsopr\\\\u00f8r\\\": 1, \\\"varet\\\": 5, \\\"donau\\\": 1, \\\"udviklet\\\": 3, \\\"paradox\\\": 2, \\\"f\\\\u00f8j\\\": 26, \\\"lyst\\\": 16, \\\"ligesom\\\": 24, \\\"mennesker\\\": 57, \\\"hurra\\\": 4, \\\"skolereformen\\\": 1, \\\"yndlings\\\": 1, \\\"titelsange\\\": 1, \\\"klart\\\": 13, \\\"sat\\\": 3, \\\"fast\\\": 16, \\\"hovedet\\\": 17, \\\"ja\\\": 134, \\\"politet\\\": 4, \\\"g\\\\u00f8r\\\": 111, \\\"skid\\\": 29, \\\"ressourcer\\\": 4, \\\"sad\\\": 15, \\\"bag\\\": 27, \\\"unge\\\": 30, \\\"piger\\\": 8, \\\"toget\\\": 5, \\\"dag\\\": 58, \\\"snakkede\\\": 2, \\\"sex\\\": 8, \\\"m\\\\u00e6nd\\\": 33, \\\"kr\\\": 12, \\\"nemt\\\": 7, \\\"lave\\\": 19, \\\"lignede\\\": 1, \\\"s\\\\u00f8rgeligt\\\": 5, \\\"t\\\\u00e6nkte\\\": 5, \\\"sh\\\\u00e5l\\\\u00e5l\\\\u00e5\\\": 1, \\\"stearinlys\\\": 1, \\\"h\\\\u00f8je\\\": 8, \\\"giver\\\": 39, \\\"t\\\\u00e6t\\\": 6, \\\"d\\\\u00e5serne\\\": 1, \\\"fine\\\": 2, \\\"h\\\\u00f8jt\\\": 6, \\\"tr\\\\u00e6ets\\\": 1, \\\"gr\\\\u00f8nne\\\": 4, \\\"tr\\\\u00e6et\\\": 1, \\\"indtages\\\": 1, \\\"senere\\\": 18, \\\"hen\\\": 6, \\\"aftenen\\\": 1, \\\"lune\\\": 2, \\\"faktisk\\\": 40, \\\"\\\\u00f8l\\\": 15, \\\"varmt\\\": 8, \\\"stuetempratur\\\": 1, \\\"times\\\": 7, \\\"indtil\\\": 25, \\\"robot\\\": 1, \\\"st\\\\u00f8vsugeren\\\": 1, \\\"smilede\\\": 1, \\\"\\\\u00f8nske\\\": 16, \\\"migmiger\\\": 2, \\\"brugte\\\": 15, \\\"grammatisk\\\": 1, \\\"komma\\\": 8, \\\"fejl\\\": 19, \\\"drengo\\\": 2, \\\"punktummet\\\": 1, \\\"slut\\\": 5, \\\"vigtigt\\\": 8, \\\"drikker\\\": 6, \\\"hunden\\\": 6, \\\"ole\\\": 6, \\\"t\\\\u00f8pholms\\\": 1, \\\"gl\\\\u00e6desudbrud\\\": 1, \\\"skandinavien\\\": 3, \\\"danelagen\\\": 2, \\\"giv\\\": 7, \\\"flader\\\": 1, \\\"linke\\\": 3, \\\"medaljeoverraekkelsen\\\": 1, \\\"paa\\\": 1, \\\"forhaand\\\": 1, \\\"spanien\\\": 1, \\\"heeey\\\": 1, \\\"butik\\\": 2, \\\"hei\\\": 2, \\\"h\\\\u00e5per\\\": 1, \\\"forst\\\\u00e5r\\\": 27, \\\"norsk\\\": 13, \\\"universitetet\\\": 3, \\\"mitt\\\": 2, \\\"pr\\\\u00f8vd\\\": 1, \\\"\\\\u00f8ke\\\": 1, \\\"interessen\\\": 1, \\\"studentforeninger\\\": 1, \\\"vanskelig\\\": 1, \\\"finnes\\\": 1, \\\"emner\\\": 1, \\\"l\\\\u00e6rer\\\": 5, \\\"noen\\\": 1, \\\"r\\\\u00e5d\\\": 3, \\\"g\\\\u00e5tt\\\": 1, \\\"frem\\\": 26, \\\"spre\\\": 1, \\\"gode\\\": 26, \\\"budskap\\\": 1, \\\"noe\\\": 2, \\\"alltid\\\": 6, \\\"lurt\\\": 1, \\\"forelesere\\\": 1, \\\"svare\\\": 8, \\\"s\\\\u00e5nn\\\": 1, \\\"flere\\\": 58, \\\"programmeringsspr\\\\u00e5k\\\": 1, \\\"bruker\\\": 1, \\\"la\\\": 8, \\\"raii\\\": 1, \\\"superior\\\": 1, \\\"ovenfor\\\": 1, \\\"alternativer\\\": 2, \\\"garbage\\\": 1, \\\"collecting\\\": 1, \\\"blir\\\": 11, \\\"v\\\\u00e4rldens\\\": 1, \\\"minsta\\\": 1, \\\"och\\\": 35, \\\"tomma\\\": 1, \\\"museum\\\": 2, \\\"d\\\\u00e5\\\": 5, \\\"uha\\\": 1, \\\"sv\\\\u00e6r\\\": 3, \\\"forklare\\\": 3, \\\"b\\\\u00f8rneb\\\\u00f8rnene\\\": 1, \\\"genial\\\": 6, \\\"downstemt\\\": 1, \\\"svenskerflag\\\": 1, \\\"polandball\\\": 4, \\\"chok\\\": 1, \\\"h\\\\u00f8rer\\\": 24, \\\"personer\\\": 8, \\\"nederste\\\": 3, \\\"dybt\\\": 6, \\\"seri\\\\u00f8st\\\": 17, \\\"temmelig\\\": 6, \\\"bagdad\\\": 1, \\\"dagblad\\\": 1, \\\"l\\\\u00e6sere\\\": 1, \\\"oppe\\\": 10, \\\"formiddag\\\": 2, \\\"gjort\\\": 21, \\\"reageringen\\\": 1, \\\"fratage\\\": 1, \\\"frihed\\\": 11, \\\"typsik\\\": 1, \\\"stunt\\\": 7, \\\"reagering\\\": 1, \\\"laver\\\": 21, \\\"g\\\\u00e5\\\": 39, \\\"stregen\\\": 3, \\\"dfer\\\": 1, \\\"propaganda\\\": 4, \\\"ligger\\\": 24, \\\"g\\\\u00f6bbels\\\": 1, \\\"gentaget\\\": 1, \\\"tit\\\": 4, \\\"ofte\\\": 15, \\\"sandhed\\\": 4, \\\"populistiske\\\": 1, \\\"enkeltsagspolitik\\\": 1, \\\"uhyggelig\\\": 1, \\\"ofrer\\\": 1, \\\"svage\\\": 4, \\\"\\\\u00e6ldre\\\": 6, \\\"latterlig\\\": 1, \\\"\\\\u00e6ldrecheck\\\": 1, \\\"samtidig\\\": 8, \\\"godkender\\\": 3, \\\"besparelser\\\": 1, \\\"\\\\u00e6ldrepleje\\\": 1, \\\"sygehuse\\\": 1, \\\"uligheden\\\": 1, \\\"skattelettelser\\\": 1, \\\"rigeste\\\": 2, \\\"bytte\\\": 1, \\\"roligt\\\": 1, \\\"\\\\u00f8steurop\\\\u00e6iske\\\": 1, \\\"tyve\\\": 1, \\\"r\\\\u00f8vere\\\": 1, \\\"flygtninge\\\": 5, \\\"indvandere\\\": 1, \\\"nemmelig\\\": 1, \\\"primitive\\\": 1, \\\"smutter\\\": 1, \\\"kraftige\\\": 1, \\\"h\\\\u00f8jreskred\\\": 1, \\\"st\\\\u00e6rkt\\\": 11, \\\"stigende\\\": 1, \\\"nationalisme\\\": 2, \\\"europa\\\": 6, \\\"foruroligende\\\": 1, \\\"stolt\\\": 10, \\\"medarbejder\\\": 3, \\\"kvickly\\\": 1, \\\"skynd\\\": 2, \\\"anskaffe\\\": 1, \\\"jeres\\\": 14, \\\"kvote\\\": 2, \\\"em\\\": 7, \\\"snitter\\\": 1, \\\"kanoner\\\": 1, \\\"peger\\\": 4, \\\"ualmindeligt\\\": 3, \\\"stupidt\\\": 1, \\\"analgafler\\\": 4, \\\"is\\\\u00e6r\\\": 16, \\\"forventer\\\": 2, \\\"genkende\\\": 1, \\\"starter\\\": 5, \\\"rave\\\": 1, \\\"taper\\\": 1, \\\"klamme\\\": 23, \\\"surstr\\\\u00f8mming\\\": 1, \\\"loftet\\\": 1, \\\"kommet\\\": 13, \\\"modvind\\\": 2, \\\"underlig\\\": 2, \\\"overskrift\\\": 1, \\\"tyskland\\\": 9, \\\"interesse\\\": 10, \\\"ahh\\\": 1, \\\"ligestilling\\\": 3, \\\"bedst\\\": 6, \\\"kvindes\\\": 2, \\\"mand\\\": 61, \\\"hevet\\\": 1, \\\"retten\\\": 3, \\\"forg\\\\u00e6ldet\\\": 1, \\\"familie\\\": 31, \\\"m\\\\u00e5tte\\\": 13, \\\"kaution\\\": 1, \\\"stillet\\\": 3, \\\"trov\\\\u00e6rdighed\\\": 1, \\\"sp\\\\u00f8rge\\\": 5, \\\"selfie\\\": 2, \\\"fandtes\\\": 1, \\\"tremmer\\\": 1, \\\"alene\\\": 27, \\\"grund\\\": 46, \\\"beskyldte\\\": 1, \\\"gjord\\\": 1, \\\"what\\\": 7, \\\"one\\\": 5, \\\"bastard\\\": 4, \\\"boy\\\": 1, \\\"against\\\": 1, \\\"kingdom\\\": 1, \\\"sp\\\\u00f8g\\\": 1, \\\"url\\\\u00e5\\\": 12, \\\"ekstrabladet\\\": 1, \\\"desv\\\\u00e6rre\\\": 22, \\\"hverken\\\": 10, \\\"soldaten\\\": 1, \\\"knapt\\\": 2, \\\"hel\\\": 5, \\\"nemlig\\\": 4, \\\"uspiseligt\\\": 1, \\\"repost\\\": 6, \\\"url\\\\u00e5r\\\": 5, \\\"naturlig\\\": 5, \\\"reaktion\\\": 5, \\\"lortes\\\\u00f8skende\\\": 3, \\\"rimandthisisdeep\\\": 1, \\\"d\\\\u00f8ende\\\": 2, \\\"p\\\\u00f8lse\\\": 8, \\\"k\\\\u00f8ber\\\": 6, \\\"p\\\\u00f8lsevognen\\\": 1, \\\"send\\\": 6, \\\"regningen\\\": 6, \\\"venligboerne\\\": 1, \\\"orange\\\": 1, \\\"farve\\\": 9, \\\"forsvinder\\\": 5, \\\"regnvejr\\\": 4, \\\"ligner\\\": 25, \\\"danskj\\\\u00e4vlar\\\": 34, \\\"kristendommen\\\": 4, \\\"legitimerer\\\": 1, \\\"vold\\\": 12, \\\"trossp\\\\u00f8rgsm\\\\u00e5l\\\": 1, \\\"objektivt\\\": 1, \\\"faktum\\\": 2, \\\"biblen\\\": 4, \\\"ultravold\\\": 1, \\\"libitum\\\": 1, \\\"kirken\\\": 4, \\\"legitimeret\\\": 1, \\\"h\\\\u00f8jre\\\": 2, \\\"venstre\\\": 20, \\\"morsomste\\\": 1, \\\"historier\\\": 2, \\\"moses\\\": 1, \\\"selvtilfreds\\\": 1, \\\"klatrer\\\": 1, \\\"bloksbjerg\\\": 1, \\\"h\\\\u00f8jtideligt\\\": 1, \\\"erkl\\\\u00e6rer\\\": 6, \\\"fremover\\\": 1, \\\"forbudt\\\": 1, \\\"stj\\\\u00e6le\\\": 5, \\\"sl\\\\u00e5\\\": 8, \\\"ihjel\\\": 16, \\\"hvorefter\\\": 4, \\\"beordrer\\\": 1, \\\"tilh\\\\u00e6ngere\\\": 1, \\\"udslette\\\": 5, \\\"kanaan\\\\u00e6erne\\\": 1, \\\"samt\\\": 13, \\\"g\\\\u00e5rde\\\": 1, \\\"marker\\\": 1, \\\"kv\\\\u00e6g\\\": 1, \\\"jomfruelige\\\": 1, \\\"d\\\\u00f8tre\\\": 3, \\\"sku\\\": 20, \\\"komplet\\\": 3, \\\"boycot\\\": 1, \\\"sensible\\\": 1, \\\"l\\\\u00f8sning\\\": 6, \\\"sandsynligt\\\": 2, \\\"lyser\\\\u00f8de\\\": 1, \\\"elefanter\\\": 2, \\\"levere\\\": 1, \\\"genbrugsstationen\\\": 1, \\\"glasmetal\\\": 1, \\\"p\\\\u00f8len\\\": 1, \\\"gulvet\\\": 14, \\\"salte\\\": 3, \\\"t\\\\u00e5re\\\": 11, \\\"tillykke\\\": 6, \\\"nye\\\": 18, \\\"syn\\\": 1, \\\"gud\\\": 12, \\\"t\\\\u00e5rer\\\": 4, \\\"xd\\\": 5, \\\"fair\\\": 4, \\\"porno\\\": 2, \\\"klog\\\": 7, \\\"sq\\\": 2, \\\"klogere\\\": 1, \\\"bruger\\\": 26, \\\"patter\\\": 8, \\\"dumt\\\": 6, \\\"sikkert\\\": 28, \\\"dumme\\\": 16, \\\"subscribed\\\": 1, \\\"danmag\\\": 15, \\\"danskertr\\\\u00e5d\\\": 1, \\\"chan\\\": 5, \\\"emholdet\\\": 1, \\\"faxe\\\": 2, \\\"john\\\": 6, \\\"jensen\\\": 4, \\\"kondi\\\": 1, \\\"hutlihut\\\": 1, \\\"gl\\\\u00e6deligt\\\": 1, \\\"dejlige\\\": 5, \\\"kroner\\\": 5, \\\"verden\\\": 38, \\\"bedring\\\": 8, \\\"kamp\\\": 3, \\\"s\\\\u00e6rligt\\\": 9, \\\"islam\\\": 6, \\\"patriarkalsk\\\": 2, \\\"samfund\\\": 7, \\\"rimelig\\\": 4, \\\"sikker\\\": 12, \\\"muslimske\\\": 2, \\\"l\\\\u00f8bet\\\": 7, \\\"seneste\\\": 4, \\\"hundrede\\\": 6, \\\"fundet\\\": 11, \\\"undskyldning\\\": 5, \\\"stoppe\\\": 10, \\\"praksis\\\": 2, \\\"drengeb\\\\u00f8rn\\\": 3, \\\"slemt\\\": 7, \\\"omsk\\\\u00e5ret\\\": 2, \\\"leger\\\": 3, \\\"dj\\\\u00e6velens\\\": 1, \\\"advokat\\\": 1, \\\"jantelov\\\": 1, \\\"ok\\\": 8, \\\"statsministeren\\\": 1, \\\"flyve\\\": 4, \\\"budgetclass\\\": 1, \\\"borgmesteren\\\": 1, \\\"hovedstad\\\": 3, \\\"pryde\\\": 1, \\\"kontoret\\\": 1, \\\"kj\\\\u00f6tbulla\\\": 1, \\\"lamper\\\": 2, \\\"ikea\\\": 7, \\\"hvem\\\": 43, \\\"henvender\\\": 1, \\\"ph\\\": 1, \\\"businesclass\\\": 1, \\\"h\\\\u00e6ngt\\\": 1, \\\"r\\\\u00e5dhuset\\\": 1, \\\"lavet\\\": 36, \\\"elfenben\\\": 1, \\\"ting\\\": 47, \\\"kvalitet\\\": 3, \\\"tidl\\\\u00f8st\\\": 1, \\\"design\\\": 3, \\\"tendens\\\": 1, \\\"l\\\\u00e6ngere\\\": 17, \\\"nydelsesv\\\\u00e6rdi\\\": 1, \\\"trit\\\": 4, \\\"bilkas\\\": 1, \\\"trendmodeller\\\": 1, \\\"modeinteri\\\\u00f8r\\\": 1, \\\"gratis\\\": 9, \\\"f\\\\u00e5\\\": 123, \\\"tide\\\": 8, \\\"utide\\\": 2, \\\"desuden\\\": 12, \\\"handler\\\": 19, \\\"signaler\\\": 1, \\\"sender\\\": 3, \\\"ambassad\\\\u00f8r\\\": 1, \\\"millionby\\\": 1, \\\"nogengange\\\": 1, \\\"pylrede\\\": 1, \\\"politikere\\\": 9, \\\"ledere\\\": 1, \\\"sm\\\\u00e5penge\\\": 1, \\\"sm\\\\u00e5\\\": 17, \\\"\\\\u00e6rgerligt\\\": 2, \\\"sidde\\\": 34, \\\"hvide\\\": 16, \\\"melamin\\\": 1, \\\"skrivebord\\\": 1, \\\"hjemmeflettede\\\": 1, \\\"lampesk\\\\u00e6rme\\\": 1, \\\"borgmesterkontoret\\\": 1, \\\"kikke\\\": 1, \\\"private\\\": 5, \\\"virksomheder\\\": 1, \\\"apoteker\\\": 1, \\\"kontorer\\\": 1, \\\"byens\\\": 1, \\\"ledelse\\\": 5, \\\"dj\\\\u00e6vlemode\\\": 1, \\\"off\\\": 1, \\\"egentlige\\\": 1, \\\"led\\\": 5, \\\"sparep\\\\u00e6rer\\\": 1, \\\"dyre\\\": 1, \\\"makker\\\": 3, \\\"xb\\\": 7, \\\"perfektionist\\\": 1, \\\"give\\\": 23, \\\"kuglerne\\\": 2, \\\"gev\\\\u00e6ret\\\": 1, \\\"recolor\\\": 1, \\\"inde\\\": 16, \\\"hahhaaha\\\": 2, \\\"l\\\\u00e6r\\\": 2, \\\"biiiiiaaaatch\\\": 2, \\\"k\\\\u00e6reste\\\": 10, \\\"engang\\\": 29, \\\"\\\\u00e6gge\\\": 2, \\\"hvider\\\": 2, \\\"h\\\\u00f8rte\\\": 5, \\\"videre\\\": 14, \\\"hvert\\\": 15, \\\"fald\\\": 7, \\\"ta\\\": 6, \\\"forbandede\\\": 6, \\\"upvote\\\": 10, \\\"vist\\\": 14, \\\"skriver\\\": 13, \\\"facebook\\\": 7, \\\"beskeder\\\": 4, \\\"st\\\\u00e5\\\": 26, \\\"smidt\\\": 3, \\\"spil\\\": 10, \\\"nazikort\\\": 1, \\\"ansigtet\\\": 3, \\\"smule\\\": 3, \\\"forbud\\\": 1, \\\"ramme\\\": 7, \\\"j\\\\u00f8der\\\": 2, \\\"ressource\\\": 1, \\\"st\\\\u00e6rk\\\": 10, \\\"gruppe\\\": 6, \\\"fors\\\\u00f8ge\\\": 2, \\\"g\\\\u00e6ldende\\\": 4, \\\"muslimer\\\": 26, \\\"lagt\\\": 4, \\\"ryg\\\": 2, \\\"lovgivning\\\": 6, \\\"etisk\\\": 1, \\\"kanten\\\": 2, \\\"ude\\\": 16, \\\"s\\\\u00f8lvpapirshatte\\\": 1, \\\"antisemitisme\\\": 1, \\\"politikerne\\\": 9, \\\"overvejer\\\": 4, \\\"n\\\\u00f8je\\\": 1, \\\"l\\\\u00e6gger\\\": 2, \\\"vejarbejdere\\\": 1, \\\"skifte\\\": 5, \\\"p\\\\u00e6re\\\": 1, \\\"slap\\\": 4, \\\"sindsyge\\\": 14, \\\"eks\\\": 4, \\\"populistisk\\\": 3, \\\"lorte\\\": 33, \\\"forslag\\\": 6, \\\"tilbyder\\\": 3, \\\"minister\\\": 3, \\\"h\\\\u00f8jere\\\": 8, \\\"pension\\\": 4, \\\"repr\\\\u00e6senterer\\\": 13, \\\"landet\\\": 34, \\\"gerne\\\": 30, \\\"kvalitets\\\": 8, \\\"undg\\\\u00e5\\\": 17, \\\"korruption\\\": 8, \\\"diskuter\\\": 3, \\\"burde\\\": 78, \\\"stor\\\": 28, \\\"f\\\\u00f8lge\\\": 9, \\\"p\\\\u00e6dagoger\\\": 3, \\\"billigt\\\": 7, \\\"konstant\\\": 4, \\\"l\\\\u00f8n\\\": 12, \\\"come\\\": 4, \\\"on\\\": 14, \\\"niveauet\\\": 4, \\\"arme\\\": 1, \\\"oh\\\": 13, \\\"ski\\\": 1, \\\"alvorlige\\\": 2, \\\"javell\\\": 1, \\\"kender\\\": 15, \\\"av\\\": 7, \\\"sandheden\\\": 4, \\\"lyset\\\": 2, \\\"enkelt\\\": 7, \\\"billet\\\": 4, \\\"fyldt\\\": 6, \\\"velf\\\\u00e6rdsturister\\\": 4, \\\"overtal\\\": 3, \\\"hjerned\\\\u00f8d\\\": 3, \\\"mentalitet\\\": 3, \\\"norden\\\": 8, \\\"sidste\\\": 37, \\\"indl\\\\u00e6g\\\": 5, \\\"bog\\\": 4, \\\"sikke\\\": 22, \\\"sk\\\\u00f8ge\\\": 4, \\\"hellere\\\": 22, \\\"salt\\\": 6, \\\"olie\\\": 6, \\\"sjat\\\": 1, \\\"start\\\": 7, \\\"sparer\\\": 1, \\\"kassen\\\": 2, \\\"iorden\\\": 3, \\\"bravo\\\": 2, \\\"kaj\\\": 16, \\\"selvf\\\\u00f8lgelig\\\": 37, \\\"sociologiske\\\": 1, \\\"konsekvenser\\\": 6, \\\"migmigernes\\\": 1, \\\"stadigt\\\": 3, \\\"eskalerende\\\": 1, \\\"politiske\\\": 8, \\\"indhold\\\": 1, \\\"\\\\u00e6hh\\\": 1, \\\"glade\\\": 7, \\\"enige\\\": 12, \\\"dum\\\": 17, \\\"endelig\\\": 12, \\\"st\\\\u00f8tte\\\": 18, \\\"smide\\\": 9, \\\"l\\\\u00f6mska\\\": 1, \\\"danskar\\\": 6, \\\"k\\\\u00e4nn\\\": 1, \\\"\\\\u00e4lgarnas\\\": 1, \\\"vrede\\\": 2, \\\"synd\\\": 6, \\\"misser\\\": 4, \\\"deltagelse\\\": 1, \\\"vm\\\": 1, \\\"gl\\\\u00e6dede\\\": 1, \\\"allermest\\\": 1, \\\"tvlegende\\\": 1, \\\"hav\\\": 3, \\\"gyldne\\\": 2, \\\"citater\\\": 1, \\\"kaldt\\\": 6, \\\"kost\\\": 5, \\\"galt\\\": 16, \\\"fandme\\\": 68, \\\"drukne\\\": 6, \\\"koldsk\\\\u00e5l\\\": 2, \\\"svenskens\\\": 7, \\\"sprogf\\\\u00e6rdigheder\\\": 2, \\\"finsk\\\": 3, \\\"sprog\\\": 8, \\\"taler\\\": 13, \\\"rent\\\": 8, \\\"besynderlige\\\": 2, \\\"lyd\\\": 2, \\\"hj\\\\u00e6lp\\\": 8, \\\"g\\\\u00e6lder\\\": 4, \\\"begge\\\": 27, \\\"veje\\\": 3, \\\"misbrug\\\": 2, \\\"forlange\\\": 1, \\\"l\\\\u00e6re\\\": 23, \\\"sproget\\\": 6, \\\"forblive\\\": 1, \\\"villig\\\": 2, \\\"\\\\u00e6ndre\\\": 4, \\\"adf\\\\u00e6rd\\\": 4, \\\"gavn\\\": 1, \\\"b\\\\u00f8rnene\\\": 1, \\\"samfundet\\\": 7, \\\"amerikanerne\\\": 8, \\\"mellem\\\\u00f8stlige\\\": 6, \\\"fordel\\\": 9, \\\"amerikanere\\\": 3, \\\"mens\\\": 34, \\\"mellem\\\\u00f8sten\\\": 5, \\\"svampe\\\": 3, \\\"suger\\\": 5, \\\"systemet\\\": 4, \\\"drdk\\\": 1, \\\"clickbait\\\": 1, \\\"drdknyheder\\\": 1, \\\"hmm\\\": 6, \\\"counter\\\": 1, \\\"spy\\\": 1, \\\"all\\\": 5, \\\"up\\\": 13, \\\"in\\\": 12, \\\"this\\\": 10, \\\"bitch\\\": 18, \\\"lav\\\": 11, \\\"liste\\\": 3, \\\"subs\\\": 2, \\\"inglin\\\": 3, \\\"lande\\\": 29, \\\"trudsel\\\": 1, \\\"tjekker\\\": 1, \\\"skumle\\\": 1, \\\"magt\\\": 8, \\\"citron\\\": 1, \\\"m\\\\u00e5nen\\\": 3, \\\"pige\\\": 5, \\\"trykket\\\": 2, \\\"hatten\\\": 1, \\\"ligge\\\": 8, \\\"slags\\\": 26, \\\"tjene\\\": 10, \\\"gammel\\\": 23, \\\"mennnnnn\\\": 1, \\\"bette\\\": 4, \\\"bryster\\\": 6, \\\"tr\\\\u00e6nger\\\": 7, \\\"rig\\\": 2, \\\"flottere\\\": 2, \\\"p\\\\u00e6nere\\\": 4, \\\"exkort\\\": 1, \\\"dertil\\\": 2, \\\"dine\\\": 28, \\\"kurver\\\": 1, \\\"p\\\\u00e6ne\\\": 7, \\\"ulve\\\": 1, \\\"norge\\\": 35, \\\"vinner\\\": 1, \\\"kongen\\\": 9, \\\"takk\\\": 1, \\\"meg\\\": 3, \\\"nemme\\\": 2, \\\"m\\\\u00e5der\\\": 7, \\\"finder\\\": 27, \\\"sprede\\\": 3, \\\"ben\\\": 13, \\\"idioti\\\": 3, \\\"husk\\\": 20, \\\"skat\\\": 16, \\\"sverige\\\": 73, \\\"smagt\\\": 2, \\\"mundfuld\\\": 1, \\\"r\\\\u00f8dvin\\\": 1, \\\"t\\\\u00e6ller\\\": 3, \\\"alkoholfan\\\": 1, \\\"smager\\\": 8, \\\"hist\\\": 1, \\\"pist\\\": 1, \\\"efterh\\\\u00e5nden\\\": 13, \\\"nat\\\": 5, \\\"blande\\\": 1, \\\"fornemmelsen\\\": 1, \\\"samlede\\\": 1, \\\"iq\\\": 1, \\\"faldet\\\": 3, \\\"tredive\\\": 1, \\\"fortalt\\\": 2, \\\"befolkningen\\\": 1, \\\"anno\\\": 1, \\\"holdninger\\\": 1, \\\"no\\\": 3, \\\"way\\\": 1, \\\"ske\\\": 11, \\\"givet\\\": 7, \\\"foliehatten\\\": 1, \\\"bange\\\": 4, \\\"konservative\\\": 2, \\\"indsn\\\\u00e6vrede\\\": 1, \\\"elendigt\\\": 2, \\\"opdraget\\\": 2, \\\"rigtig\\\": 19, \\\"dronning\\\": 8, \\\"luk\\\": 7, \\\"orker\\\": 1, \\\"puns\\\": 2, \\\"enig\\\": 12, \\\"selvom\\\": 30, \\\"kommunismen\\\": 1, \\\"kvinder\\\": 26, \\\"opm\\\\u00e6rksomhed\\\": 2, \\\"p\\\\u00e5pege\\\": 1, \\\"mer\\\": 6, \\\"smukt\\\": 28, \\\"satan\\\": 22, \\\"spiller\\\": 8, \\\"\\\\u00f8ve\\\": 2, \\\"lide\\\": 25, \\\"computerspiller\\\": 1, \\\"troede\\\": 13, \\\"g\\\\u00e6t\\\": 2, \\\"etnicitet\\\": 2, \\\"trots\\\": 1, \\\"oranje\\\": 1, \\\"willem\\\": 2, \\\"dagspanje\\\": 1, \\\"fedt\\\": 26, \\\"f\\\\u00e6rdige\\\": 1, \\\"h\\\\u00e5nden\\\": 3, \\\"g\\\\u00e5et\\\": 28, \\\"nysgerrighed\\\": 3, \\\"s\\\\u00e5danne\\\": 1, \\\"indgreb\\\": 1, \\\"udvej\\\": 2, \\\"beg\\\\u00e5\\\": 13, \\\"bed\\\\u00f8mmelse\\\": 1, \\\"kvinden\\\": 2, \\\"lover\\\": 2, \\\"kaster\\\": 2, \\\"bomben\\\": 4, \\\"psykolog\\\": 1, \\\"samtale\\\": 2, \\\"barn\\\": 17, \\\"spcielt\\\": 1, \\\"ene\\\": 13, \\\"parterne\\\": 1, \\\"snydt\\\": 3, \\\"rigtige\\\": 19, \\\"forholds\\\": 1, \\\"regler\\\": 6, \\\"samleje\\\": 7, \\\"studere\\\": 1, \\\"rette\\\": 2, \\\"mor\\\": 9, \\\"bolleven\\\": 1, \\\"gravid\\\": 1, \\\"uroligheden\\\": 1, \\\"p\\\\u00e5virke\\\": 1, \\\"beslutning\\\": 4, \\\"f\\\\u00f8r\\\": 49, \\\"foretaget\\\": 1, \\\"juridisk\\\": 3, \\\"abort\\\": 2, \\\"st\\\\u00e5r\\\": 26, \\\"fortryder\\\": 2, \\\"rap\\\": 2, \\\"lyder\\\": 20, \\\"tysk\\\": 8, \\\"hollandsk\\\": 2, \\\"germansk\\\": 1, \\\"leve\\\": 17, \\\"nsfl\\\": 2, \\\"syg\\\": 27, \\\"situation\\\": 10, \\\"flygte\\\": 2, \\\"bryde\\\": 1, \\\"fuldst\\\\u00e6ndigt\\\": 4, \\\"etinisk\\\": 1, \\\"ung\\\": 6, \\\"uwalkinghawking\\\": 1, \\\"foreslog\\\": 2, \\\"bedste\\\": 39, \\\"bud\\\": 2, \\\"r\\\\u00e5dgivning\\\": 1, \\\"hjemmeside\\\": 5, \\\"hjulpet\\\": 1, \\\"bor\\\": 25, \\\"sj\\\\u00e6lland\\\": 4, \\\"arbejde\\\": 24, \\\"\\\\u00e5rhus\\\": 3, \\\"\\\\u00e5lborg\\\": 1, \\\"klar\\\": 28, \\\"mulighed\\\": 3, \\\"lad\\\": 40, \\\"fort\\\\u00e6l\\\": 2, \\\"ligemeget\\\": 9, \\\"tigger\\\": 1, \\\"sagtens\\\": 2, \\\"hemmelig\\\": 2, \\\"adresse\\\": 1, \\\"politiet\\\": 23, \\\"s\\\\u00f8rg\\\": 2, \\\"sag\\\": 12, \\\"dokumenteret\\\": 1, \\\"s\\\\u00f8ge\\\": 1, \\\"polititilhold\\\": 1, \\\"n\\\\u00e6rheden\\\": 4, \\\"edit\\\": 25, \\\"foresl\\\\u00e5et\\\": 1, \\\"gentager\\\": 1, \\\"vigtig\\\": 3, \\\"red\\\": 1, \\\"safehouse\\\": 1, \\\"\\\\u00e6resrelaterede\\\": 1, \\\"konflikter\\\": 3, \\\"adressen\\\": 1, \\\"vidt\\\": 6, \\\"afdeling\\\": 1, \\\"telefonnummer\\\": 2, \\\"d\\\\u00f8gn\\\\u00e5bent\\\": 1, \\\"eksperter\\\": 1, \\\"situationer\\\": 1, \\\"fugtigt\\\": 7, \\\"mindst\\\": 19, \\\"korrupte\\\": 5, \\\"slipper\\\": 1, \\\"glemme\\\": 2, \\\"modtage\\\": 1, \\\"rolexur\\\": 1, \\\"oliesheikh\\\": 1, \\\"kvotekongen\\\": 1, \\\"tilf\\\\u00e6ldighvis\\\": 1, \\\"investerer\\\": 2, \\\"venstres\\\": 7, \\\"fiskeriordf\\\\u00f8rers\\\": 1, \\\"startup\\\": 1, \\\"apropos\\\": 2, \\\"fisk\\\": 4, \\\"lugter\\\": 4, \\\"h\\\\u00e5ndtering\\\": 1, \\\"salget\\\": 1, \\\"dong\\\": 1, \\\"statens\\\": 1, \\\"vaccineproduktion\\\": 1, \\\"rabatkort\\\": 1, \\\"sand\\\": 2, \\\"rejse\\\": 16, \\\"datter\\\": 3, \\\"limoture\\\": 1, \\\"betalt\\\": 2, \\\"gggi\\\": 1, \\\"skatteyderne\\\": 2, \\\"cigaretter\\\": 1, \\\"bes\\\\u00f8g\\\": 3, \\\"casino\\\": 1, \\\"diskotek\\\": 1, \\\"hotelovernatninger\\\": 1, \\\"embeds\\\": 1, \\\"medf\\\\u00f8r\\\": 1, \\\"lovede\\\": 1, \\\"million\\\": 2, \\\"lukket\\\": 2, \\\"ans\\\\u00f8gninger\\\": 1, \\\"messerschmidt\\\": 1, \\\"eumidler\\\": 1, \\\"reglerne\\\": 4, \\\"egne\\\": 6, \\\"partiarrangementer\\\": 1, \\\"konsulent\\\": 1, \\\"presser\\\\u00e5dgiver\\\": 1, \\\"regionen\\\": 2, \\\"f\\\\u00f8re\\\": 4, \\\"folketingsvalgkamp\\\": 1, \\\"f\\\\u00f8rer\\\": 2, \\\"valgkamp\\\": 2, \\\"\\\\u00f8rem\\\\u00e6rket\\\": 1, \\\"oplysning\\\": 2, \\\"kaldte\\\": 2, \\\"demokratiske\\\": 1, \\\"metoder\\\": 3, \\\"blandt\\\": 13, \\\"vildlede\\\": 1, \\\"folketinget\\\": 9, \\\"misvisende\\\": 6, \\\"tal\\\": 10, \\\"arbejdsmarkedsstyrelsen\\\": 1, \\\"dreje\\\": 2, \\\"offentlige\\\": 2, \\\"debat\\\": 11, \\\"alternativet\\\": 2, \\\"modtager\\\": 2, \\\"skattely\\\": 1, \\\"forsvarer\\\": 1, \\\"vidste\\\": 9, \\\"pengeoverf\\\\u00f8rslen\\\": 1, \\\"skattekroner\\\": 2, \\\"middagsselskaber\\\": 1, \\\"inkl\\\": 1, \\\"underholdning\\\": 1, \\\"afuk\\\": 1, \\\"tidspunkt\\\": 7, \\\"arbejdede\\\": 2, \\\"bestyrelsen\\\": 1, \\\"indg\\\\u00e5r\\\": 3, \\\"studehandler\\\": 1, \\\"b\\\\u00e6redygtigt\\\": 1, \\\"landbrug\\\": 2, \\\"lovgivningen\\\": 2, \\\"kopieret\\\": 1, \\\"direkte\\\": 7, \\\"blnotat\\\": 1, \\\"jagt\\\": 2, \\\"golfture\\\": 1, \\\"erhvervslivets\\\": 1, \\\"kone\\\": 16, \\\"modtog\\\": 11, \\\"guldbroche\\\": 1, \\\"m\\\\u00e6rsk\\\": 1, \\\"\\\\u00f8konomi\\\": 4, \\\"erhvervsminister\\\": 1, \\\"gav\\\": 6, \\\"forresten\\\": 3, \\\"guldure\\\": 1, \\\"nyrups\\\": 1, \\\"statsministerfrue\\\": 1, \\\"\\\\u00f8konomiminister\\\": 1, \\\"navngive\\\": 2, \\\"skibe\\\": 2, \\\"n\\\\u00e6vne\\\": 4, \\\"partier\\\": 4, \\\"stemte\\\": 3, \\\"skattestop\\\": 1, \\\"nords\\\\u00f8olien\\\": 1, \\\"modtaget\\\": 3, \\\"netop\\\": 8, \\\"sagerne\\\": 4, \\\"l\\\\u00e5n\\\": 2, \\\"lokaler\\\": 1, \\\"glemt\\\": 8, \\\"swedistan\\\": 1, \\\"s\\\\u00e6lger\\\": 5, \\\"granater\\\": 1, \\\"pizzariaer\\\": 1, \\\"nordens\\\": 2, \\\"konge\\\": 6, \\\"nede\\\": 9, \\\"upvotes\\\": 3, \\\"r\\\\u00f8de\\\": 27, \\\"p\\\\u00f8lser\\\": 12, \\\"legender\\\": 1, \\\"d\\\\u00f8r\\\": 7, \\\"pr\\\\u00e6cis\\\": 4, \\\"rammer\\\": 5, \\\"s\\\\u00f8mmet\\\": 1, \\\"heldigvis\\\": 10, \\\"dr\\\\u00e6bersnegle\\\": 1, \\\"sluppet\\\": 3, \\\"t\\\\u00e5gerne\\\": 1, \\\"hvorn\\\\u00e5r\\\": 20, \\\"sidst\\\": 11, \\\"stikpr\\\\u00f8ve\\\": 1, \\\"gr\\\\u00e6nsekontrollen\\\": 1, \\\"glad\\\": 18, \\\"betjent\\\": 1, \\\"hjemmev\\\\u00e6rnsmand\\\": 1, \\\"vinker\\\": 1, \\\"tryg\\\": 1, \\\"n\\\\u00e6sen\\\": 2, \\\"\\\\u00f8v\\\": 2, \\\"caps\\\": 1, \\\"r\\\\u00e5be\\\": 3, \\\"skrige\\\": 1, \\\"is\\\": 18, \\\"lam\\\": 1, \\\"wp\\\": 1, \\\"s\\\\u00e6ttes\\\": 2, \\\"falsk\\\": 8, \\\"anklage\\\": 8, \\\"stakkels\\\": 9, \\\"d\\\\u00f8mt\\\": 4, \\\"opstemme\\\": 3, \\\"fest\\\": 5, \\\"tilfredse\\\": 1, \\\"joken\\\": 5, \\\"dagens\\\": 8, \\\"report\\\": 1, \\\"imgur\\\": 1, \\\"rshittyhdr\\\": 1, \\\"flyttet\\\": 9, \\\"nordirak\\\": 1, \\\"syrien\\\": 2, \\\"billig\\\": 4, \\\"nutella\\\": 1, \\\"syd\\\": 3, \\\"overrasket\\\": 2, \\\"rusland\\\": 7, \\\"irland\\\": 3, \\\"straffet\\\": 5, \\\"uskyldige\\\": 4, \\\"beh\\\\u00f8rig\\\": 4, \\\"erstatning\\\": 6, \\\"lego\\\": 4, \\\"instruktioner\\\": 1, \\\"masterclass\\\": 1, \\\"visuel\\\": 1, \\\"kommunikation\\\": 1, \\\"m\\\\u00f8bler\\\": 1, \\\"sv\\\\u00e6re\\\": 6, \\\"samle\\\": 4, \\\"instruktionerne\\\": 1, \\\"istedet\\\": 6, \\\"begynde\\\": 4, \\\"skrue\\\": 2, \\\"selvst\\\\u00e6ndig\\\": 2, \\\"organisation\\\": 2, \\\"stod\\\": 7, \\\"politikeres\\\": 1, \\\"l\\\\u00f8nninger\\\": 4, \\\"arbejdsforhold\\\": 1, \\\"forkert\\\": 11, \\\"n\\\\u00e6rmest\\\": 5, \\\"bestemmer\\\": 1, \\\"simpelt\\\": 3, \\\"pointen\\\": 4, \\\"klaphat\\\": 4, \\\"argh\\\": 1, \\\"rolig\\\": 4, \\\"hedde\\\": 2, \\\"bar\\\": 1, \\\"plat\\\": 2, \\\"fremstille\\\": 2, \\\"pacifist\\\": 1, \\\"religion\\\": 14, \\\"reformationen\\\": 2, \\\"\\\\u00e5rs\\\": 5, \\\"banken\\\": 2, \\\"plads\\\": 14, \\\"dr\\\\u00e6bes\\\": 5, \\\"s\\\\u00f8ndagen\\\": 2, \\\"miste\\\": 2, \\\"armen\\\": 3, \\\"l\\\\u00e6st\\\": 4, \\\"artiklen\\\": 5, \\\"fleste\\\": 17, \\\"kommentar\\\": 16, \\\"more\\\": 3, \\\"folks\\\": 3, \\\"tider\\\": 6, \\\"kryptiske\\\": 1, \\\"ramte\\\": 3, \\\"forsvare\\\": 12, \\\"kommunisme\\\": 4, \\\"tr\\\\u00e6t\\\": 10, \\\"whatabout\\\": 4, \\\"forsvar\\\": 4, \\\"latterligt\\\": 4, \\\"hjerned\\\\u00f8dt\\\": 5, \\\"argument\\\": 7, \\\"nazisme\\\": 4, \\\"\\\\u00f8vrigt\\\": 21, \\\"ismer\\\": 4, \\\"skidt\\\": 6, \\\"udtrykke\\\": 6, \\\"tydeligere\\\": 5, \\\"joina\\\": 1, \\\"\\\\u00e4r\\\": 46, \\\"\\\\u00e4n\\\": 3, \\\"tycker\\\": 2, \\\"att\\\": 29, \\\"sveriges\\\": 1, \\\"migrationspolitik\\\": 1, \\\"\\\\u00e5t\\\": 6, \\\"helvete\\\": 8, \\\"t\\\\u00e4nker\\\": 1, \\\"alla\\\": 7, \\\"svenskar\\\": 2, \\\"t\\\\u00e4vlar\\\": 1, \\\"vara\\\": 1, \\\"goda\\\": 1, \\\"m\\\\u00f6jligt\\\": 1, \\\"h\\\\u00e5ller\\\": 4, \\\"punkter\\\": 1, \\\"sn\\\\u00e4lla\\\": 2, \\\"inte\\\": 26, \\\"likadana\\\": 1, \\\"opdatering\\\": 1, \\\"s\\\\u00e5kaldt\\\": 4, \\\"dobbelt\\\": 4, \\\"muhammed\\\": 8, \\\"spot\\\": 1, \\\"l\\\\u00e6ner\\\": 2, \\\"venter\\\": 3, \\\"tr\\\\u00e5den\\\": 3, \\\"v\\\\u00e6ltet\\\": 1, \\\"racister\\\": 12, \\\"uenig\\\": 2, \\\"udtryk\\\": 3, \\\"v\\\\u00e6rdien\\\": 1, \\\"lufte\\\": 1, \\\"babserne\\\": 1, \\\"dressur\\\": 1, \\\"trump\\\": 27, \\\"subreddits\\\": 1, \\\"los\\\": 1, \\\"h\\\\u00e5rdt\\\": 19, \\\"bollerne\\\": 2, \\\"spare\\\": 1, \\\"gifteksperter\\\": 1, \\\"siddende\\\": 5, \\\"d\\\\u00f8gnvagt\\\": 1, \\\"l\\\\u00f8kke\\\": 4, \\\"danskerne\\\": 7, \\\"idioter\\\": 15, \\\"spiser\\\": 10, \\\"stueplanter\\\": 1, \\\"ked\\\": 7, \\\"introduceret\\\": 7, \\\"koranen\\\": 8, \\\"tidlig\\\": 6, \\\"alder\\\": 9, \\\"\\\\u00e5rig\\\": 10, \\\"for\\\\u00e6ldres\\\": 6, \\\"acceptere\\\": 6, \\\"frihedsbedr\\\\u00f8velse\\\": 6, \\\"for\\\\u00e6ldre\\\": 18, \\\"muslim\\\": 6, \\\"haft\\\": 24, \\\"opvokst\\\": 6, \\\"skab\\\": 6, \\\"beslutte\\\": 6, \\\"banke\\\": 12, \\\"stadig\\\": 41, \\\"holdning\\\": 12, \\\"ang\\\\u00e5r\\\": 17, \\\"ven\\\": 16, \\\"squ\\\": 10, \\\"n\\\\u00f8denstund\\\": 6, \\\"sted\\\": 39, \\\"bo\\\": 12, \\\"stiftet\\\": 6, \\\"rundt\\\": 16, \\\"religi\\\\u00f8s\\\": 8, \\\"langt\\\": 35, \\\"hjemsted\\\": 6, \\\"starte\\\": 20, \\\"tilv\\\\u00e6relse\\\": 7, \\\"n\\\\u00e6sten\\\": 29, \\\"lommen\\\": 7, \\\"skam\\\": 27, \\\"held\\\": 11, \\\"lykke\\\": 12, \\\"udtaler\\\": 4, \\\"holl\\\\u00e6ndere\\\": 1, \\\"hostelyd\\\": 1, \\\"tabt\\\": 6, \\\"vsovs\\\": 1, \\\"situationen\\\": 2, \\\"an\\\": 11, \\\"k\\\\u00e6mper\\\": 3, \\\"guderne\\\": 4, \\\"forg\\\\u00e6ves\\\": 1, \\\"latterlige\\\": 13, \\\"pr\\\\u00e6sident\\\": 4, \\\"nyere\\\": 1, \\\"tid\\\": 55, \\\"unsubscribed\\\": 4, \\\"sub\\\": 11, \\\"posts\\\": 15, \\\"vent\\\": 10, \\\"forskel\\\": 6, \\\"dean\\\": 1, \\\"martin\\\": 4, \\\"syge\\\": 26, \\\"uds\\\\u00e6tte\\\": 4, \\\"pr\\\\u00f8vet\\\": 7, \\\"lignende\\\": 11, \\\"voldt\\\\u00e6gt\\\": 16, \\\"hentet\\\": 6, \\\"dav\\\\u00e6rende\\\": 5, \\\"stationen\\\": 4, \\\"afh\\\\u00f8ring\\\": 4, \\\"timer\\\": 10, \\\"betjentene\\\": 4, \\\"sager\\\": 9, \\\"magen\\\": 13, \\\"sigtelsen\\\": 5, \\\"k\\\\u00e6lling\\\": 24, \\\"r\\\\u00e6kken\\\": 5, \\\"ocks\\\\u00e5\\\": 9, \\\"william\\\": 1, \\\"erobrens\\\": 1, \\\"tip\\\": 2, \\\"oldefar\\\": 1, \\\"viking\\\": 3, \\\"rollo\\\": 1, \\\"bum\\\": 2, \\\"forfader\\\": 1, \\\"england\\\": 18, \\\"forl\\\\u00e6ngelse\\\": 1, \\\"usa\\\": 20, \\\"vestindiske\\\": 1, \\\"\\\\u00f8er\\\": 2, \\\"hmmm\\\": 4, \\\"hudfarve\\\": 2, \\\"v\\\\u00e6rdifulde\\\": 2, \\\"ring\\\": 3, \\\"bilbo\\\": 2, \\\"sandsynligvis\\\": 10, \\\"verdensmestre\\\": 1, \\\"ungdomsdruk\\\": 1, \\\"excellent\\\": 1, \\\"meme\\\": 14, \\\"prom\\\": 1, \\\"dress\\\": 1, \\\"kjole\\\": 1, \\\"redt\\\": 2, \\\"sejt\\\": 3, \\\"stiv\\\": 1, \\\"tung\\\": 1, \\\"kalde\\\": 14, \\\"racial\\\": 7, \\\"profiling\\\": 7, \\\"overkanten\\\": 8, \\\"mindste\\\": 22, \\\"benzin\\\": 3, \\\"syner\\\": 1, \\\"f\\\\u00e6tter\\\": 1, \\\"kusine\\\": 1, \\\"normalt\\\": 13, \\\"perkerne\\\": 4, \\\"jamen\\\": 8, \\\"pokker\\\": 4, \\\"bindegal\\\": 1, \\\"heldig\\\": 5, \\\"zeus\\\": 1, \\\"r\\\\u00f8d\\\": 8, \\\"gr\\\\u00f8d\\\": 2, \\\"fl\\\\u00f8de\\\": 3, \\\"tryk\\\": 1, \\\"ctrl\\\": 1, \\\"nulstiller\\\": 1, \\\"solved\\\": 1, \\\"skibet\\\": 1, \\\"vasa\\\": 1, \\\"derind\\\": 2, \\\"mary\\\": 2, \\\"mild\\\": 2, \\\"lyspunkt\\\": 1, \\\"m\\\\u00f8rke\\\": 3, \\\"sleeppod\\\": 1, \\\"aliens\\\": 1, \\\"film\\\": 4, \\\"loot\\\": 5, \\\"toppen\\\": 5, \\\"spild\\\": 3, \\\"frav\\\\u00e6rsprocent\\\": 1, \\\"can\\\": 3, \\\"confirm\\\": 2, \\\"gymnasiemafiaen\\\": 1, \\\"originalen\\\": 1, \\\"masser\\\": 3, \\\"kommunistisk\\\": 5, \\\"materiale\\\": 4, \\\"tilg\\\\u00e6ngeligt\\\": 1, \\\"dba\\\": 1, \\\"kostet\\\": 1, \\\"menneskeliv\\\": 1, \\\"skrid\\\": 1, \\\"bliv\\\": 1, \\\"j\\\\u00e6gerkorpset\\\": 1, \\\"erkende\\\": 3, \\\"sv\\\\u00e6rgest\\\": 1, \\\"h\\\\u00e5rdeste\\\": 1, \\\"forl\\\\u00f8b\\\": 1, \\\"livet\\\": 12, \\\"stoffer\\\": 4, \\\"hash\\\": 3, \\\"modigt\\\": 2, \\\"fors\\\\u00f8ger\\\": 8, \\\"historie\\\": 10, \\\"advare\\\": 1, \\\"virklig\\\": 1, \\\"respekt\\\": 19, \\\"sj\\\\u00e6lden\\\": 1, \\\"let\\\": 17, \\\"opgave\\\": 1, \\\"\\\\u00e6rlig\\\": 3, \\\"overfor\\\": 9, \\\"rip\\\": 9, \\\"snus\\\": 1, \\\"thomas\\\": 3, \\\"fattige\\\": 2, \\\"sure\\\": 5, \\\"btc\\\": 1, \\\"lap\\\": 1, \\\"hahahaha\\\": 6, \\\"fan\\\": 11, \\\"enda\\\": 5, \\\"ni\\\": 19, \\\"kunde\\\": 6, \\\"styra\\\": 4, \\\"\\\\u00f6ver\\\": 6, \\\"sk\\\\u00e5nej\\\\u00e4veln\\\": 4, \\\"beh\\\\u00f6ver\\\": 5, \\\"m\\\\u00e4stare\\\": 4, \\\"oavsett\\\": 4, \\\"danskj\\\\u00e4veln\\\": 4, \\\"perfekta\\\": 4, \\\"nato\\\": 4, \\\"ork\\\": 2, \\\"id\\\\u00e9er\\\": 5, \\\"holland\\\": 2, \\\"indlemmet\\\": 2, \\\"stortyske\\\": 1, \\\"rige\\\": 1, \\\"coffeeshop\\\": 1, \\\"pas\\\": 6, \\\"smil\\\": 4, \\\"vore\\\": 7, \\\"m\\\\u00e6jestat\\\": 1, \\\"menneskelige\\\": 2, \\\"fakta\\\": 5, \\\"udkantssverige\\\": 1, \\\"f\\\\u00f8rst\\\": 14, \\\"fremmest\\\": 1, \\\"st\\\\u00e5et\\\": 3, \\\"bombningerne\\\": 1, \\\"rydde\\\": 3, \\\"dk\\\": 17, \\\"inklusiv\\\": 1, \\\"rodet\\\": 2, \\\"allerede\\\": 11, \\\"ryd\\\": 2, \\\"nice\\\": 4, \\\"rant\\\": 11, \\\"trillede\\\": 3, \\\"gennem\\\": 18, \\\"vejgaard\\\": 3, \\\"m\\\\u00e5sen\\\": 3, \\\"knallert\\\": 3, \\\"puch\\\": 3, \\\"m\\\\u00e6lkekasse\\\": 3, \\\"baduljen\\\": 3, \\\"fyldte\\\": 3, \\\"cykelstien\\\": 3, \\\"langsom\\\": 4, \\\"vejen\\\": 10, \\\"trafikken\\\": 3, \\\"cyklisterne\\\": 3, \\\"hadsundvej\\\": 3, \\\"resulterede\\\": 3, \\\"forpulede\\\": 3, \\\"skrummel\\\": 3, \\\"k\\\\u00f8rte\\\": 10, \\\"foranliggende\\\": 3, \\\"cyklister\\\": 6, \\\"dyttede\\\": 3, \\\"flyttede\\\": 4, \\\"l\\\\u00e6gge\\\": 7, \\\"n\\\\u00e6ste\\\": 38, \\\"fremme\\\": 3, \\\"mente\\\": 4, \\\"skabt\\\": 6, \\\"vendetta\\\": 3, \\\"tuktuklignende\\\": 3, \\\"ladknallerter\\\": 3, \\\"fylder\\\": 4, \\\"cykelsti\\\": 3, \\\"endrant\\\": 3, \\\"sorte\\\": 11, \\\"d\\\\u00e6mon\\\": 1, \\\"\\\\u00f8jne\\\": 3, \\\"skide\\\": 11, \\\"bukserne\\\": 4, \\\"dygtige\\\": 1, \\\"angribe\\\": 10, \\\"flok\\\": 4, \\\"viser\\\": 11, \\\"dyr\\\": 1, \\\"giraf\\\": 1, \\\"tydeligvis\\\": 13, \\\"misdannet\\\": 1, \\\"aflivet\\\": 1, \\\"gange\\\": 24, \\\"blanding\\\": 1, \\\"mellem\\\": 22, \\\"grand\\\": 8, \\\"danois\\\": 7, \\\"lama\\\": 1, \\\"ugudeligt\\\": 5, \\\"stemmer\\\": 3, \\\"magel\\\\u00f8se\\\": 1, \\\"togt\\\": 4, \\\"n\\\\u00e6\\\\u00e6h\\\": 1, \\\"chokoladeboller\\\": 2, \\\"rosiner\\\": 1, \\\"rosinboller\\\": 3, \\\"bagv\\\\u00e6rkets\\\": 1, \\\"narrefisse\\\": 1, \\\"mad\\\": 14, \\\"h\\\\u00e6nderne\\\": 2, \\\"tosset\\\": 2, \\\"p\\\\u00e5f\\\\u00f8rt\\\": 1, \\\"k\\\\u00f8nssygdom\\\": 1, \\\"helbredes\\\": 1, \\\"risikabel\\\": 1, \\\"levevej\\\": 1, \\\"bizar\\\": 3, \\\"hemipenis\\\": 3, \\\"finland\\\": 4, \\\"sande\\\": 5, \\\"nosser\\\": 3, \\\"smell\\\": 1, \\\"google\\\": 3, \\\"translate\\\": 1, \\\"spildt\\\": 1, \\\"kr\\\\u00e6ve\\\": 7, \\\"danegeld\\\": 1, \\\"url\\\\u00e6re\\\": 4, \\\"vikingerne\\\": 2, \\\"magtdemonstration\\\": 1, \\\"udlandet\\\": 7, \\\"stadogv\\\\u00e6k\\\": 1, \\\"go\\\": 7, \\\"d\\\\u00f8de\\\": 5, \\\"efterladte\\\": 1, \\\"vad\\\": 15, \\\"muligvis\\\": 4, \\\"ganske\\\": 7, \\\"sommer\\\": 5, \\\"byde\\\": 1, \\\"f\\\\u00f8rste\\\": 39, \\\"boet\\\": 8, \\\"hus\\\": 3, \\\"lejligheder\\\": 2, \\\"fedeste\\\": 1, \\\"somre\\\": 1, \\\"facebooks\\\": 1, \\\"lokale\\\": 7, \\\"grupper\\\": 5, \\\"guldmine\\\": 1, \\\"dels\\\": 3, \\\"hundelorte\\\": 1, \\\"udenlandske\\\": 2, \\\"varevogne\\\": 1, \\\"tales\\\": 2, \\\"lands\\\": 5, \\\"imponerende\\\": 2, \\\"k\\\\u00e6resten\\\": 1, \\\"opdaget\\\": 3, \\\"amager\\\": 3, \\\"landfast\\\": 1, \\\"smugle\\\": 2, \\\"v\\\\u00e5benskab\\\": 1, \\\"v\\\\u00e6lge\\\": 7, \\\"knask\\\": 1, \\\"gl\\\\u00e6delig\\\": 9, \\\"nationaldag\\\": 3, \\\"gr\\\\u00f8nland\\\": 7, \\\"sende\\\": 14, \\\"forskellen\\\": 5, \\\"drabelige\\\": 2, \\\"inhumane\\\": 2, \\\"koranens\\\": 2, \\\"skyh\\\\u00f8je\\\": 2, \\\"global\\\": 3, \\\"oversigt\\\": 3, \\\"landes\\\": 2, \\\"homoseksualitet\\\": 2, \\\"mediafile\\\": 3, \\\"worldlawspertainingtohomosexualrelationshipsandexpressionsvg\\\": 2, \\\"straffe\\\": 5, \\\"apostasi\\\": 2, \\\"forlade\\\": 4, \\\"blasphemylawsworldwidesvg\\\": 2, \\\"fortolkning\\\": 2, \\\"url\\\\u00f8re\\\": 3, \\\"sharia\\\": 4, \\\"islamisk\\\": 2, \\\"lov\\\": 11, \\\"landets\\\": 5, \\\"straffen\\\": 12, \\\"utroskab\\\": 2, \\\"d\\\\u00f8dsstraf\\\": 3, \\\"sige\\\": 61, \\\"minoritet\\\": 2, \\\"passer\\\": 6, \\\"millioner\\\": 5, \\\"homoseksuel\\\": 3, \\\"acceptabelt\\\": 2, \\\"mon\\\": 22, \\\"graven\\\": 2, \\\"samleobjekt\\\": 1, \\\"igang\\\": 1, \\\"glorificere\\\": 1, \\\"nazismen\\\": 6, \\\"holy\\\": 8, \\\"mother\\\": 5, \\\"of\\\": 38, \\\"l\\\\u00e6kreste\\\": 6, \\\"b\\\\u00f8fsander\\\": 5, \\\"nogensinde\\\": 26, \\\"drooooooooooooool\\\": 5, \\\"heimdal\\\": 2, \\\"bolde\\\": 2, \\\"bifrost\\\": 2, \\\"aften\\\": 9, \\\"deltage\\\": 6, \\\"genopbygningen\\\": 1, \\\"argumentet\\\": 2, \\\"modsatte\\\": 3, \\\"fjellabe\\\": 1, \\\"kneb\\\": 2, \\\"f\\\\u00e6drelandet\\\": 3, \\\"elgen\\\": 1, \\\"asylans\\\\u00f8ger\\\": 1, \\\"sidder\\\": 11, \\\"rundkreds\\\": 1, \\\"skraldgriner\\\": 1, \\\"dyp\\\": 4, \\\"surstr\\\\u00f6mming\\\": 4, \\\"rul\\\": 4, \\\"fjer\\\": 5, \\\"landsforr\\\\u00e6deri\\\": 4, \\\"lod\\\": 4, \\\"persillesovs\\\": 5, \\\"fork\\\\u00e6let\\\": 2, \\\"dampede\\\": 1, \\\"gr\\\\u00f8ntsager\\\": 1, \\\"jpg\\\": 1, \\\"animation\\\": 1, \\\"elefantordenen\\\": 1, \\\"skinkeskuden\\\": 1, \\\"l\\\\u00f8b\\\": 4, \\\"k\\\\u00f8bekraften\\\": 1, \\\"kolonialiserer\\\": 1, \\\"ro\\\": 4, \\\"orden\\\": 7, \\\"vandt\\\": 5, \\\"chancen\\\": 3, \\\"solhadere\\\": 1, \\\"snehadere\\\": 1, \\\"dejligt\\\": 9, \\\"randomdkguy\\\": 2, \\\"nipnappet\\\": 1, \\\"delt\\\": 2, \\\"g\\\\u00f6r\\\": 1, \\\"d\\\\u00e5lig\\\": 1, \\\"mejmej\\\": 2, \\\"rall\\\": 3, \\\"detta\\\": 1, \\\"inge\\\": 1, \\\"nuttet\\\": 1, \\\"konsistent\\\": 1, \\\"tema\\\": 1, \\\"angreb\\\": 6, \\\"overv\\\\u00e6ldende\\\": 6, \\\"foreg\\\\u00e5r\\\": 12, \\\"fronter\\\": 1, \\\"danskens\\\": 1, \\\"spreder\\\": 4, \\\"dens\\\": 4, \\\"retm\\\\u00e6ssige\\\": 1, \\\"kuldegysninger\\\": 1, \\\"synonymer\\\": 1, \\\"randers\\\": 3, \\\"idt\\\": 1, \\\"diskussioner\\\": 2, \\\"hvorledes\\\": 2, \\\"folkeparti\\\": 3, \\\"hvidt\\\": 13, \\\"ahahahahahahahhahahahahaahhaaahhaaahaa\\\": 1, \\\"fake\\\": 8, \\\"boede\\\": 2, \\\"erene\\\": 1, \\\"hvorhenne\\\": 1, \\\"osaka\\\": 3, \\\"antallet\\\": 4, \\\"oplevede\\\": 1, \\\"live\\\": 5, \\\"m\\\\u00e5nelandingen\\\": 1, \\\"s\\\\u00e5\\\\u00e5\\\\u00e5\\\\u00e5\\\": 2, \\\"komplekst\\\": 1, \\\"imo\\\": 2, \\\"andrea\\\": 3, \\\"potentiale\\\": 3, \\\"internationalt\\\": 2, \\\"opsummerer\\\": 1, \\\"hykleriet\\\": 1, \\\"ihhh\\\": 1, \\\"harm\\\": 2, \\\"m\\\\u00f8gunger\\\": 13, \\\"kigge\\\": 4, \\\"fuld\\\": 10, \\\"\\\\u00f8resund\\\": 1, \\\"stille\\\": 4, \\\"spejlede\\\": 1, \\\"vandet\\\": 9, \\\"m\\\\u00f8rkt\\\": 3, \\\"cool\\\": 7, \\\"motherfuckker\\\": 4, \\\"overtager\\\": 3, \\\"rdenmark\\\": 14, \\\"farver\\\": 6, \\\"it\\\": 10, \\\"makes\\\": 3, \\\"sense\\\": 3, \\\"yngre\\\": 1, \\\"generationer\\\": 2, \\\"kniber\\\": 3, \\\"p\\\\u00e6nt\\\": 2, \\\"beskylde\\\": 1, \\\"ligne\\\": 3, \\\"ferie\\\": 11, \\\"v\\\\u00e4rsta\\\": 2, \\\"sant\\\": 3, \\\"tr\\\\u00e5d\\\": 11, \\\"r\\\\u00f8rende\\\": 1, \\\"driller\\\": 1, \\\"jorder\\\": 1, \\\"nordiske\\\": 4, \\\"naboer\\\": 2, \\\"sammenholdsf\\\\u00f8lelsen\\\": 1, \\\"links\\\": 4, \\\"s\\\\u00e6t\\\": 3, \\\"postit\\\": 1, \\\"m\\\\u00e5lestoks\\\": 1, \\\"forhold\\\": 11, \\\"rat\\\": 1, \\\"fallout\\\": 2, \\\"nakskov\\\": 1, \\\"type\\\": 4, \\\"shit\\\": 24, \\\"halland\\\": 5, \\\"blekinge\\\": 5, \\\"rthanksobama\\\": 1, \\\"t\\\\u00e6ttere\\\": 3, \\\"virkeligheden\\\": 9, \\\"feminister\\\": 7, \\\"forbydes\\\": 8, \\\"vare\\\": 9, \\\"svensker\\\": 25, \\\"fandt\\\": 13, \\\"parken\\\": 1, \\\"kylle\\\": 1, \\\"rylle\\\": 1, \\\"glas\\\": 6, \\\"flaskekontaneren\\\": 4, \\\"trist\\\": 5, \\\"hj\\\\u00e6lper\\\": 5, \\\"noma\\\": 1, \\\"genialt\\\": 7, \\\"katten\\\": 1, \\\"krimkulturenfolket\\\": 1, \\\"fordrevet\\\": 1, \\\"krim\\\": 1, \\\"tappat\\\": 1, \\\"f\\\\u00f6rst\\\\u00e5ndet\\\": 1, \\\"h\\\\u00e5llet\\\": 1, \\\"hva\\\": 18, \\\"fuckhoveder\\\": 8, \\\"uegnet\\\": 8, \\\"v\\\\u00e6rdig\\\": 9, \\\"president\\\": 11, \\\"idioten\\\": 8, \\\"ligeglad\\\": 7, \\\"jazeera\\\": 1, \\\"arabiske\\\": 1, \\\"programmer\\\": 2, \\\"form\\\": 8, \\\"fysisk\\\": 3, \\\"udf\\\\u00f8rsel\\\": 1, \\\"desverre\\\": 1, \\\"tvunget\\\": 3, \\\"modbydelige\\\": 2, \\\"kulde\\\": 1, \\\"svenskerne\\\": 13, \\\"nabo\\\": 1, \\\"confirmed\\\": 1, \\\"versjon\\\": 1, \\\"nasty\\\": 2, \\\"fremmedsprog\\\": 2, \\\"afskyelig\\\": 1, \\\"idelogi\\\": 1, \\\"idag\\\": 13, \\\"afskyelige\\\": 1, \\\"ideologier\\\": 2, \\\"absurd\\\": 1, \\\"legitimeres\\\": 1, \\\"h\\\\u00f8jst\\\": 1, \\\"kontanthj\\\\u00e6lp\\\": 1, \\\"falde\\\": 5, \\\"vand\\\": 6, \\\"himlen\\\": 2, \\\"kogte\\\": 3, \\\"pastaen\\\": 7, \\\"v\\\\u00e6mmeligt\\\": 1, \\\"airpods\\\": 1, \\\"\\\\u00f8rer\\\": 2, \\\"perfekt\\\": 10, \\\"rapportere\\\": 1, \\\"eksotiske\\\": 1, \\\"kulturelle\\\": 3, \\\"genstande\\\": 2, \\\"kolonierne\\\": 1, \\\"manager\\\": 2, \\\"simpelthen\\\": 16, \\\"talentfulde\\\": 1, \\\"managere\\\": 1, \\\"findes\\\": 7, \\\"ondt\\\": 3, \\\"fremtiden\\\": 1, \\\"selveste\\\": 3, \\\"hundige\\\": 3, \\\"moderne\\\": 3, \\\"nsfwnummer\\\": 2, \\\"personligt\\\": 16, 