"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3424, \"word_counts\": \"{\\\"hahaha\\\": 8, \\\"user\\\": 148, \\\"f\\\\u00f8ler\\\": 20, \\\"sv\\\\u00e6rt\\\": 14, \\\"s\\\\u00e5\\\": 577, \\\"pr\\\\u00f8v\\\": 16, \\\"flytte\\\": 6, \\\"afrika\\\": 9, \\\"f\\\\u00e5r\\\": 82, \\\"straks\\\": 6, \\\"bedre\\\": 61, \\\"herhjemme\\\": 10, \\\"endnu\\\": 47, \\\"barriere\\\": 1, \\\"b\\\\u00f8nder\\\": 1, \\\"uden\\\": 54, \\\"eu\\\": 9, \\\"eneste\\\": 49, \\\"m\\\\u00f8de\\\": 7, \\\"ved\\\": 172, \\\"snuskede\\\": 1, \\\"stambar\\\": 1, \\\"aalborg\\\": 6, \\\"altid\\\": 72, \\\"kom\\\": 48, \\\"fik\\\": 47, \\\"par\\\": 27, \\\"skarpe\\\": 1, \\\"spillet\\\": 8, \\\"heroppe\\\": 2, \\\"tror\\\": 87, \\\"sang\\\": 8, \\\"satte\\\": 2, \\\"lige\\\": 198, \\\"udvekslede\\\": 1, \\\"ord\\\": 22, \\\"husker\\\": 6, \\\"mellemtiden\\\": 1, \\\"starstruck\\\": 1, \\\"person\\\": 7, \\\"forbi\\\": 8, \\\"sagde\\\": 23, \\\"wow\\\": 4, \\\"kim\\\": 2, \\\"tage\\\": 34, \\\"billede\\\": 29, \\\"hens\\\": 33, \\\"svar\\\": 5, \\\"gu\\\": 2, \\\"fanden\\\": 35, \\\"m\\\\u00e5\\\": 98, \\\"ej\\\": 17, \\\"hen\\\": 132, \\\"fint\\\": 21, \\\"hum\\\\u00f8r\\\": 1, \\\"intet\\\": 30, \\\"imod\\\": 15, \\\"snakke\\\": 20, \\\"lidt\\\": 126, \\\"almindelige\\\": 4, \\\"d\\\\u00f8delige\\\": 1, \\\"hygge\\\": 5, \\\"enhver\\\": 5, \\\"baren\\\": 2, \\\"snak\\\": 2, \\\"bare\\\": 209, \\\"smiger\\\": 1, \\\"fans\\\": 2, \\\"hvilket\\\": 27, \\\"godt\\\": 194, \\\"kan\\\": 406, \\\"forst\\\\u00e5\\\": 12, \\\"nok\\\": 122, \\\"danmarks\\\": 19, \\\"st\\\\u00f8rste\\\": 15, \\\"stjerne\\\": 2, \\\"hvil\\\": 13, \\\"fred\\\": 16, \\\"hr\\\": 5, \\\"for\\\\u00f8vrigt\\\": 1, \\\"taget\\\": 34, \\\"dokumentarprogram\\\": 1, \\\"svensk\\\": 38, \\\"politi\\\": 2, \\\"plagiat\\\": 4, \\\"url\\\": 75, \\\"tager\\\": 34, \\\"vores\\\": 102, \\\"gamle\\\": 17, \\\"kongerige\\\": 2, \\\"tilbage\\\": 33, \\\"containerskibe\\\": 1, \\\"alts\\\\u00e5\\\": 45, \\\"heller\\\": 37, \\\"ikk\\\": 10, \\\"v\\\\u00e6rre\\\": 13, \\\"spaghetti\\\": 2, \\\"bolonaise\\\": 1, \\\"al\\\": 11, \\\"dente\\\": 1, \\\"l\\\\u00e6s\\\": 6, \\\"statistikker\\\": 3, \\\"svaret\\\": 3, \\\"dit\\\": 30, \\\"sp\\\\u00f8rgsm\\\\u00e5l\\\": 9, \\\"mener\\\": 41, \\\"dfs\\\": 1, \\\"ideologi\\\": 3, \\\"klare\\\": 6, \\\"nazistiske\\\": 1, \\\"elementer\\\": 1, \\\"df\\\": 25, \\\"v\\\\u00e6lgerne\\\": 4, \\\"udm\\\\u00e6rket\\\": 2, \\\"st\\\\u00f8tter\\\": 16, \\\"alligevel\\\": 27, \\\"derfor\\\": 47, \\\"nazisterne\\\": 5, \\\"to\\\": 31, \\\"alen\\\": 1, \\\"\\\\u00e9t\\\": 3, \\\"stykke\\\": 12, \\\"scannet\\\": 5, \\\"lortet\\\": 42, \\\"pc\\\": 5, \\\"markeret\\\": 5, \\\"underskrift\\\": 5, \\\"nyt\\\": 17, \\\"dokument\\\": 5, \\\"skrevet\\\": 7, \\\"korrekt\\\": 11, \\\"engelsk\\\": 14, \\\"gad\\\": 19, \\\"vide\\\": 33, \\\"jobbet\\\": 5, \\\"vennetjeneste\\\": 5, \\\"pr\\\\u00f8ve\\\": 14, \\\"h\\\\u00f8re\\\": 18, \\\"lille\\\": 38, \\\"mememageri\\\": 1, \\\"radiosyv\\\": 1, \\\"m\\\\u00e5de\\\": 62, \\\"vende\\\": 4, \\\"underverdenens\\\": 1, \\\"pinsler\\\": 1, \\\"klarer\\\": 4, \\\"nonbin\\\\u00e6r\\\": 4, \\\"stort\\\": 31, \\\"set\\\": 62, \\\"venner\\\": 28, \\\"vej\\\": 14, \\\"samme\\\": 76, \\\"spor\\\": 5, \\\"hold\\\": 56, \\\"k\\\\u00e6ft\\\": 44, \\\"ensom\\\": 4, \\\"folk\\\": 98, \\\"omkring\\\": 36, \\\"drugs\\\": 4, \\\"fuck\\\": 86, \\\"mere\\\": 106, \\\"sol\\\": 1, \\\"varme\\\": 7, \\\"mindre\\\": 30, \\\"regn\\\": 14, \\\"please\\\": 4, \\\"danske\\\": 97, \\\"\\\\u00e5r\\\": 97, \\\"totalt\\\": 16, \\\"lort\\\": 122, \\\"snart\\\": 12, \\\"kommer\\\": 83, \\\"begynder\\\": 19, \\\"whine\\\": 1, \\\"grineren\\\": 5, \\\"fed\\\": 9, \\\"gir\\\": 2, \\\"slet\\\": 18, \\\"ik\\\": 23, \\\"dets\\\\u00e5\\\": 1, \\\"skyld\\\": 15, \\\"ka\\\": 10, \\\"falske\\\": 7, \\\"passende\\\": 3, \\\"tog\\\": 10, \\\"straf\\\": 15, \\\"livstid\\\": 1, \\\"\\\\u00f8del\\\\u00e6gge\\\": 8, \\\"helt\\\": 89, \\\"liv\\\": 37, \\\"hov\\\": 2, \\\"sk\\\\u00e5ne\\\": 20, \\\"tilh\\\\u00f8rer\\\": 2, \\\"tronen\\\": 1, \\\"lund\\\": 1, \\\"never\\\": 2, \\\"get\\\": 6, \\\"svensken\\\": 108, \\\"elsker\\\": 22, \\\"h\\\\u00e5ber\\\": 54, \\\"egen\\\": 28, \\\"hvordan\\\": 70, \\\"koger\\\": 4, \\\"pasta\\\": 15, \\\"t\\\\u00f8r\\\": 2, \\\"g\\\\u00e6tte\\\": 5, \\\"finde\\\": 60, \\\"danmark\\\": 130, \\\"igen\\\": 60, \\\"irak\\\": 3, \\\"photoshop\\\": 7, \\\"hjem\\\": 57, \\\"land\\\": 60, \\\"hvorfor\\\": 67, \\\"fucking\\\": 83, \\\"store\\\": 29, \\\"helvede\\\": 26, \\\"fejre\\\": 4, \\\"kristne\\\": 14, \\\"helligdage\\\": 3, \\\"dansker\\\": 25, \\\"danskere\\\": 28, \\\"vildt\\\": 9, \\\"ateistiske\\\": 3, \\\"ekstremt\\\": 9, \\\"kristent\\\": 4, \\\"manden\\\": 30, \\\"lever\\\": 11, \\\"boble\\\": 3, \\\"hj\\\\u00e6lpe\\\": 13, \\\"virkelig\\\": 31, \\\"brug\\\": 24, \\\"hj\\\\u00e6lpen\\\": 1, \\\"rejser\\\": 9, \\\"uanset\\\": 10, \\\"\\\\u00e5rsag\\\": 1, \\\"pga\\\": 34, \\\"bekvemmelighed\\\": 1, \\\"inddrag\\\": 1, \\\"passet\\\": 2, \\\"indrejseforbud\\\": 1, \\\"krav\\\": 2, \\\"tilbagebetaling\\\": 1, \\\"ydelser\\\": 1, \\\"synes\\\": 50, \\\"struenseeer\\\": 1, \\\"forr\\\\u00e6der\\\": 1, \\\"undsklyd\\\": 1, \\\"fuldst\\\\u00e6ndig\\\": 14, \\\"ut\\\\u00e5lelig\\\": 2, \\\"respektl\\\\u00f8s\\\": 6, \\\"verdens\\\": 10, \\\"dame\\\": 3, \\\"\\\\u00e5bnet\\\": 1, \\\"gr\\\\u00e6nserne\\\": 2, \\\"biograferne\\\": 1, \\\"tjener\\\": 10, \\\"absolut\\\": 8, \\\"billetten\\\": 1, \\\"filmens\\\": 1, \\\"levetid\\\": 1, \\\"l\\\\u00e6rred\\\": 1, \\\"penge\\\": 58, \\\"ryger\\\": 8, \\\"hollywood\\\": 1, \\\"reklamer\\\": 2, \\\"popcorn\\\": 5, \\\"g\\\\u00e6stens\\\": 1, \\\"eget\\\": 14, \\\"valg\\\": 14, \\\"tilk\\\\u00f8b\\\": 1, \\\"imax\\\": 1, \\\"va\\\": 4, \\\"gick\\\": 3, \\\"ju\\\": 9, \\\"bra\\\": 8, \\\"f\\\\u00f6rsta\\\": 1, \\\"meningen\\\": 2, \\\"m\\\\u00e5ste\\\": 7, \\\"ha\\\": 16, \\\"svalt\\\": 1, \\\"tungan\\\": 1, \\\"ingen\\\": 89, \\\"udl\\\\u00e6ndinge\\\": 11, \\\"gr\\\\u00e6nsen\\\": 15, \\\"kriminelle\\\": 9, \\\"k\\\\u00f8re\\\": 32, \\\"igennem\\\": 18, \\\"symbolske\\\": 5, \\\"gr\\\\u00e6nsekontrol\\\": 8, \\\"komme\\\": 66, \\\"sygehuset\\\": 10, \\\"betale\\\": 31, \\\"fordi\\\": 95, \\\"bl\\\\u00e5\\\": 15, \\\"blok\\\": 6, \\\"anf\\\\u00f8rt\\\": 5, \\\"indf\\\\u00f8rt\\\": 5, \\\"brugerbetaling\\\": 5, \\\"g\\\\u00e5r\\\": 69, \\\"nazister\\\": 17, \\\"griske\\\": 5, \\\"kapitalister\\\": 5, \\\"rotter\\\": 5, \\\"sammen\\\": 27, \\\"ragario\\\": 1, \\\"pengene\\\": 6, \\\"k\\\\u00f8be\\\": 6, \\\"historisk\\\": 3, \\\"v\\\\u00e6rdi\\\": 6, \\\"v\\\\u00e6rd\\\": 10, \\\"s\\\\u00e6lge\\\": 10, \\\"hver\\\": 42, \\\"pris\\\": 1, \\\"aldrig\\\": 104, \\\"gider\\\": 21, \\\"dele\\\": 19, \\\"monark\\\": 1, \\\"reserve\\\": 1, \\\"bornholmere\\\": 1, \\\"mangler\\\": 23, \\\"akkurat\\\": 1, \\\"bad\\\": 3, \\\"inden\\\": 18, \\\"sengetid\\\": 1, \\\"s\\\\u00e6nke\\\": 5, \\\"ens\\\": 14, \\\"kernetemperatur\\\": 1, \\\"s\\\\u00e5ledes\\\": 3, \\\"sover\\\": 7, \\\"dybere\\\": 2, \\\"natten\\\": 6, \\\"kolde\\\": 3, \\\"bade\\\": 1, \\\"fantastiske\\\": 3, \\\"pt\\\": 2, \\\"pr\\\\u00f8ver\\\": 16, \\\"overhovedet\\\": 20, \\\"sikre\\\": 5, \\\"fri\\\": 19, \\\"adgang\\\": 8, \\\"amerikanske\\\": 4, \\\"medier\\\": 7, \\\"us\\\": 8, \\\"indf\\\\u00f8rer\\\": 3, \\\"netflix\\\": 4, \\\"osv\\\": 19, \\\"bruge\\\": 40, \\\"servere\\\": 3, \\\"aka\\\": 8, \\\"amerikansk\\\": 4, \\\"isp\\\": 3, \\\"vel\\\": 63, \\\"fucked\\\": 5, \\\"problem\\\": 13, \\\"hele\\\": 55, \\\"verdenen\\\": 5, \\\"stemme\\\": 13, \\\"gang\\\": 83, \\\"misforst\\\\u00e5r\\\": 3, \\\"stolen\\\": 3, \\\"trunte\\\": 2, \\\"l\\\\u00e6nge\\\": 35, \\\"ventet\\\": 1, \\\"video\\\": 7, \\\"s\\\\u00f8d\\\": 5, \\\"bevise\\\": 2, \\\"tennisbold\\\": 3, \\\"lag\\\": 1, \\\"guld\\\": 8, \\\"sgu\\\": 76, \\\"forvirret\\\": 3, \\\"bank\\\": 5, \\\"lavede\\\": 4, \\\"smid\\\": 13, \\\"rprequelmemes\\\": 1, \\\"elske\\\": 3, \\\"hej\\\": 6, \\\"bjarne\\\": 2, \\\"tak\\\": 43, \\\"ama\\\": 5, \\\"anbefale\\\": 2, \\\"l\\\\u00e6se\\\": 7, \\\"datalogi\\\": 1, \\\"ligefrem\\\": 5, \\\"planer\\\": 4, \\\"forske\\\": 1, \\\"jobmuligheder\\\": 1, \\\"feks\\\": 10, \\\"l\\\\u00e6ser\\\": 4, \\\"software\\\": 2, \\\"ingeni\\\\u00f8r\\\": 1, \\\"omsk\\\\u00e6ring\\\": 3, \\\"b\\\\u00f8rn\\\": 27, \\\"generelt\\\": 17, \\\"snakker\\\": 9, \\\"kun\\\": 94, \\\"drenge\\\": 9, \\\"overskriften\\\": 3, \\\"foresl\\\\u00e5r\\\": 3, \\\"tro\\\": 29, \\\"resten\\\": 14, \\\"b\\\\u00f8rsen\\\": 1, \\\"scams\\\": 1, \\\"l\\\\u00f8gn\\\": 12, \\\"forsm\\\\u00e5et\\\": 1, \\\"kvinde\\\": 29, \\\"b\\\\u00f8r\\\": 27, \\\"\\\\u00f8verst\\\": 5, \\\"r\\\\u00f8v\\\": 11, \\\"\\\\u00f8re\\\": 4, \\\"hoved\\\": 11, \\\"nederst\\\": 4, \\\"lukke\\\": 9, \\\"sagt\\\": 25, \\\"m\\\\u00f8rkebl\\\\u00e5\\\": 4, \\\"sker\\\": 26, \\\"mand\\\": 26, \\\"god\\\": 88, \\\"migmig\\\": 13, \\\"v\\\\u00e6r\\\": 14, \\\"hilset\\\": 1, \\\"s\\\\u00f8ster\\\": 6, \\\"nord\\\": 2, \\\"lol\\\": 21, \\\"stj\\\\u00e6ler\\\": 3, \\\"ren\\\": 8, \\\"massakre\\\": 1, \\\"arrogante\\\": 5, \\\"franskm\\\\u00e6nd\\\": 1, \\\"arbejder\\\": 9, \\\"psykiatrien\\\": 1, \\\"halvdelen\\\": 3, \\\"l\\\\u00e6ger\\\": 1, \\\"staver\\\": 1, \\\"beg\\\\u00e5r\\\": 1, \\\"kortfattet\\\": 1, \\\"journalnotater\\\": 1, \\\"pinligt\\\": 3, \\\"sulten\\\": 2, \\\"letter\\\": 1, \\\"r\\\\u00f8ven\\\": 12, \\\"reddit\\\": 9, \\\"elge\\\": 1, \\\"svenske\\\": 19, \\\"tanks\\\": 1, \\\"k\\\\u00e6mpe\\\": 9, \\\"retardering\\\": 1, \\\"f\\\\u00e5et\\\": 36, \\\"ministerpost\\\": 1, \\\"mest\\\": 31, \\\"overhypede\\\": 3, \\\"dranker\\\": 3, \\\"menneskeligt\\\": 4, \\\"affald\\\": 3, \\\"good\\\": 5, \\\"riddance\\\": 3, \\\"siger\\\": 56, \\\"nogen\\\": 71, \\\"andre\\\": 105, \\\"forbindelse\\\": 2, \\\"throttlet\\\": 1, \\\"torrenter\\\": 1, \\\"betaler\\\": 13, \\\"mbit\\\": 1, \\\"falder\\\": 8, \\\"upload\\\": 1, \\\"hastigheden\\\": 1, \\\"udover\\\": 17, \\\"torrents\\\": 1, \\\"problemer\\\": 12, \\\"b\\\\u00e5de\\\": 18, \\\"vpn\\\": 1, \\\"forestiller\\\": 1, \\\"siden\\\": 37, \\\"tidligere\\\": 6, \\\"uploadet\\\": 1, \\\"del\\\": 29, \\\"blevet\\\": 46, \\\"m\\\\u00e6rket\\\": 2, \\\"andet\\\": 47, \\\"system\\\": 3, \\\"side\\\": 15, \\\"t\\\\u00e6nker\\\": 44, \\\"s\\\\u00e6tte\\\": 17, \\\"router\\\": 1, \\\"bridge\\\": 1, \\\"mode\\\": 1, \\\"ogeller\\\": 2, \\\"bestille\\\": 3, \\\"ny\\\": 21, \\\"se\\\": 111, \\\"virker\\\": 17, \\\"nuancerne\\\": 1, \\\"politik\\\": 7, \\\"sorthvidt\\\": 1, \\\"janej\\\": 2, \\\"m\\\\u00f8rk\\\": 4, \\\"humor\\\": 14, \\\"m\\\\u00e5ske\\\": 78, \\\"sandt\\\": 16, \\\"fantastisk\\\": 22, \\\"skrivebordsbaggrund\\\": 2, \\\"arabisk\\\": 1, \\\"yoghurt\\\": 1, \\\"haha\\\": 23, \\\"riktigt\\\": 5, \\\"kul\\\": 1, \\\"ska\\\": 4, \\\"nog\\\": 1, \\\"k\\\\u00f6pa\\\": 2, \\\"s\\\\u00e5danf\\\\u00f6rsta\\\": 1, \\\"g\\\\u00e5ngen\\\": 1, \\\"jag\\\": 23, \\\"ser\\\": 74, \\\"f\\\\u00f6rstasidan\\\": 1, \\\"v\\\\u00e4lkomna\\\": 1, \\\"\\\\u00e6gte\\\": 9, \\\"daner\\\": 1, \\\"holder\\\": 10, \\\"smut\\\": 2, \\\"ret\\\": 46, \\\"beset\\\": 2, \\\"ager\\\": 1, \\\"lovligt\\\": 3, \\\"blot\\\": 33, \\\"holde\\\": 27, \\\"v\\\\u00e6k\\\": 42, \\\"lade\\\": 20, \\\"glo\\\": 1, \\\"tilpas\\\": 1, \\\"hurtig\\\": 7, \\\"brille\\\": 1, \\\"godkendt\\\": 2, \\\"suger\\\\u00f8r\\\": 1, \\\"flot\\\": 16, \\\"t\\\\u00f8s\\\": 1, \\\"top\\\": 10, \\\"gear\\\": 1, \\\"fansne\\\": 1, \\\"ringlin\\\": 2, \\\"reference\\\": 1, \\\"dansk\\\": 105, \\\"spiseurl\\\": 1, \\\"ellers\\\": 33, \\\"krigerkongen\\\": 1, \\\"g\\\\u00f8re\\\": 71, \\\"ende\\\": 3, \\\"ubetydelige\\\": 2, \\\"opr\\\\u00f8r\\\": 1, \\\"s\\\\u00e5vel\\\": 2, \\\"bringe\\\": 6, \\\"norske\\\": 9, \\\"islandske\\\": 1, \\\"besiddelser\\\": 1, \\\"kontrol\\\": 3, \\\"fjollede\\\": 1, \\\"ungdomsopr\\\\u00f8r\\\": 1, \\\"varet\\\": 5, \\\"donau\\\": 1, \\\"udviklet\\\": 2, \\\"paradox\\\": 2, \\\"f\\\\u00f8j\\\": 26, \\\"lyst\\\": 14, \\\"ligesom\\\": 23, \\\"mennesker\\\": 54, \\\"hurra\\\": 4, \\\"skolereformen\\\": 1, \\\"yndlings\\\": 1, \\\"titelsange\\\": 1, \\\"klart\\\": 13, \\\"sat\\\": 1, \\\"fast\\\": 15, \\\"hovedet\\\": 16, \\\"ja\\\": 127, \\\"politet\\\": 3, \\\"g\\\\u00f8r\\\": 103, \\\"skid\\\": 27, \\\"ressourcer\\\": 3, \\\"sad\\\": 13, \\\"bag\\\": 26, \\\"unge\\\": 29, \\\"piger\\\": 4, \\\"toget\\\": 5, \\\"dag\\\": 56, \\\"snakkede\\\": 2, \\\"sex\\\": 8, \\\"m\\\\u00e6nd\\\": 12, \\\"kr\\\": 11, \\\"nemt\\\": 7, \\\"lave\\\": 18, \\\"lignede\\\": 1, \\\"s\\\\u00f8rgeligt\\\": 3, \\\"t\\\\u00e6nkte\\\": 5, \\\"sh\\\\u00e5l\\\\u00e5l\\\\u00e5\\\": 1, \\\"stearinlys\\\": 1, \\\"h\\\\u00f8je\\\": 7, \\\"giver\\\": 38, \\\"t\\\\u00e6t\\\": 6, \\\"d\\\\u00e5serne\\\": 1, \\\"fine\\\": 2, \\\"h\\\\u00f8jt\\\": 6, \\\"tr\\\\u00e6ets\\\": 1, \\\"gr\\\\u00f8nne\\\": 3, \\\"tr\\\\u00e6et\\\": 1, \\\"indtages\\\": 1, \\\"senere\\\": 12, \\\"aftenen\\\": 1, \\\"lune\\\": 2, \\\"faktisk\\\": 39, \\\"\\\\u00f8l\\\": 14, \\\"varmt\\\": 8, \\\"stuetempratur\\\": 1, \\\"times\\\": 7, \\\"indtil\\\": 24, \\\"robot\\\": 1, \\\"st\\\\u00f8vsugeren\\\": 1, \\\"smilede\\\": 1, \\\"\\\\u00f8nske\\\": 15, \\\"migmiger\\\": 2, \\\"brugte\\\": 11, \\\"grammatisk\\\": 1, \\\"komma\\\": 8, \\\"fejl\\\": 17, \\\"punktummet\\\": 1, \\\"slut\\\": 5, \\\"vigtigt\\\": 8, \\\"drikker\\\": 6, \\\"hunden\\\": 6, \\\"gl\\\\u00e6desudbrud\\\": 1, \\\"skandinavien\\\": 3, \\\"danelagen\\\": 2, \\\"giv\\\": 7, \\\"flader\\\": 1, \\\"linke\\\": 3, \\\"medaljeoverraekkelsen\\\": 1, \\\"paa\\\": 1, \\\"forhaand\\\": 1, \\\"spanien\\\": 1, \\\"heeey\\\": 1, \\\"butik\\\": 2, \\\"hei\\\": 2, \\\"h\\\\u00e5per\\\": 1, \\\"forst\\\\u00e5r\\\": 27, \\\"norsk\\\": 12, \\\"universitetet\\\": 3, \\\"mitt\\\": 2, \\\"pr\\\\u00f8vd\\\": 1, \\\"\\\\u00f8ke\\\": 1, \\\"interessen\\\": 1, \\\"studentforeninger\\\": 1, \\\"vanskelig\\\": 1, \\\"finnes\\\": 1, \\\"emner\\\": 1, \\\"l\\\\u00e6rer\\\": 5, \\\"noen\\\": 1, \\\"r\\\\u00e5d\\\": 3, \\\"g\\\\u00e5tt\\\": 1, \\\"frem\\\": 21, \\\"spre\\\": 1, \\\"gode\\\": 24, \\\"budskap\\\": 1, \\\"noe\\\": 2, \\\"alltid\\\": 6, \\\"lurt\\\": 1, \\\"forelesere\\\": 1, \\\"svare\\\": 7, \\\"s\\\\u00e5nn\\\": 1, \\\"flere\\\": 49, \\\"programmeringsspr\\\\u00e5k\\\": 1, \\\"bruker\\\": 1, \\\"la\\\": 8, \\\"raii\\\": 1, \\\"superior\\\": 1, \\\"ovenfor\\\": 1, \\\"alternativer\\\": 2, \\\"garbage\\\": 1, \\\"collecting\\\": 1, \\\"blir\\\": 11, \\\"v\\\\u00e4rldens\\\": 1, \\\"minsta\\\": 1, \\\"och\\\": 35, \\\"tomma\\\": 1, \\\"museum\\\": 2, \\\"d\\\\u00e5\\\": 5, \\\"uha\\\": 1, \\\"sv\\\\u00e6r\\\": 3, \\\"forklare\\\": 3, \\\"b\\\\u00f8rneb\\\\u00f8rnene\\\": 1, \\\"genial\\\": 6, \\\"downstemt\\\": 1, \\\"svenskerflag\\\": 1, \\\"polandball\\\": 4, \\\"chok\\\": 1, \\\"h\\\\u00f8rer\\\": 24, \\\"personer\\\": 6, \\\"nederste\\\": 3, \\\"dybt\\\": 6, \\\"seri\\\\u00f8st\\\": 17, \\\"temmelig\\\": 6, \\\"bagdad\\\": 1, \\\"dagblad\\\": 1, \\\"l\\\\u00e6sere\\\": 1, \\\"oppe\\\": 10, \\\"formiddag\\\": 2, \\\"gjort\\\": 19, \\\"reageringen\\\": 1, \\\"fratage\\\": 1, \\\"frihed\\\": 10, \\\"typsik\\\": 1, \\\"stunt\\\": 7, \\\"reagering\\\": 1, \\\"laver\\\": 21, \\\"g\\\\u00e5\\\": 38, \\\"stregen\\\": 3, \\\"dfer\\\": 1, \\\"propaganda\\\": 4, \\\"ligger\\\": 22, \\\"g\\\\u00f6bbels\\\": 1, \\\"gentaget\\\": 1, \\\"tit\\\": 4, \\\"ofte\\\": 14, \\\"sandhed\\\": 4, \\\"populistiske\\\": 1, \\\"enkeltsagspolitik\\\": 1, \\\"uhyggelig\\\": 1, \\\"ofrer\\\": 1, \\\"svage\\\": 4, \\\"\\\\u00e6ldre\\\": 6, \\\"latterlig\\\": 1, \\\"\\\\u00e6ldrecheck\\\": 1, \\\"samtidig\\\": 6, \\\"godkender\\\": 3, \\\"besparelser\\\": 1, \\\"\\\\u00e6ldrepleje\\\": 1, \\\"sygehuse\\\": 1, \\\"uligheden\\\": 1, \\\"skattelettelser\\\": 1, \\\"rigeste\\\": 1, \\\"bytte\\\": 1, \\\"roligt\\\": 1, \\\"\\\\u00f8steurop\\\\u00e6iske\\\": 1, \\\"tyve\\\": 1, \\\"r\\\\u00f8vere\\\": 1, \\\"flygtninge\\\": 5, \\\"indvandere\\\": 1, \\\"nemmelig\\\": 1, \\\"primitive\\\": 1, \\\"smutter\\\": 1, \\\"kraftige\\\": 1, \\\"h\\\\u00f8jreskred\\\": 1, \\\"st\\\\u00e6rkt\\\": 11, \\\"stigende\\\": 1, \\\"nationalisme\\\": 2, \\\"europa\\\": 4, \\\"foruroligende\\\": 1, \\\"stolt\\\": 10, \\\"medarbejder\\\": 2, \\\"kvickly\\\": 1, \\\"skynd\\\": 2, \\\"anskaffe\\\": 1, \\\"jeres\\\": 14, \\\"kvote\\\": 2, \\\"em\\\": 7, \\\"snitter\\\": 1, \\\"kanoner\\\": 1, \\\"peger\\\": 4, \\\"ualmindeligt\\\": 3, \\\"stupidt\\\": 1, \\\"analgafler\\\": 3, \\\"is\\\\u00e6r\\\": 14, \\\"forventer\\\": 2, \\\"genkende\\\": 1, \\\"starter\\\": 4, \\\"rave\\\": 1, \\\"taper\\\": 1, \\\"klamme\\\": 22, \\\"surstr\\\\u00f8mming\\\": 1, \\\"loftet\\\": 1, \\\"kommet\\\": 13, \\\"modvind\\\": 1, \\\"\\\\u00e5runderlig\\\": 1, \\\"overskrift\\\": 1, \\\"tyskland\\\": 9, \\\"interesse\\\": 9, \\\"ahh\\\": 1, \\\"ligestilling\\\": 3, \\\"bedst\\\": 5, \\\"kvindes\\\": 2, \\\"hevet\\\": 1, \\\"retten\\\": 3, \\\"forg\\\\u00e6ldet\\\": 1, \\\"familie\\\": 28, \\\"m\\\\u00e5tte\\\": 9, \\\"kaution\\\": 1, \\\"stillet\\\": 3, \\\"trov\\\\u00e6rdighed\\\": 1, \\\"sp\\\\u00f8rge\\\": 5, \\\"selfie\\\": 2, \\\"fandtes\\\": 1, \\\"tremmer\\\": 1, \\\"alene\\\": 25, \\\"grund\\\": 41, \\\"beskyldte\\\": 1, \\\"hem\\\": 47, \\\"gjord\\\": 1, \\\"whats\\\": 1, \\\"one\\\": 5, \\\"bastard\\\": 4, \\\"boy\\\": 1, \\\"against\\\": 1, \\\"kingdom\\\": 1, \\\"sp\\\\u00f8g\\\": 1, \\\"videourl\\\\u00e5\\\": 1, \\\"ekstrabladet\\\": 1, \\\"desv\\\\u00e6rre\\\": 22, \\\"hverken\\\": 10, \\\"soldaten\\\": 1, \\\"knapt\\\": 2, \\\"spise\\\": 8, \\\"hel\\\": 4, \\\"nemlig\\\": 4, \\\"uspiseligt\\\": 1, \\\"reposturl\\\\u00e5r\\\": 1, \\\"naturlig\\\": 4, \\\"reaktion\\\": 5, \\\"lortes\\\\u00f8skende\\\": 3, \\\"rimandthisisdeep\\\": 1, \\\"d\\\\u00f8ende\\\": 2, \\\"p\\\\u00f8lse\\\": 8, \\\"k\\\\u00f8ber\\\": 6, \\\"p\\\\u00f8lsevognen\\\": 1, \\\"send\\\": 6, \\\"regningen\\\": 5, \\\"venligboerne\\\": 1, \\\"orange\\\": 1, \\\"farve\\\": 8, \\\"forsvinder\\\": 5, \\\"regnvejr\\\": 4, \\\"ligner\\\": 25, \\\"danskj\\\\u00e4vlar\\\": 33, \\\"kristendommen\\\": 4, \\\"legitimerer\\\": 1, \\\"vold\\\": 11, \\\"trossp\\\\u00f8rgsm\\\\u00e5l\\\": 1, \\\"objektivt\\\": 1, \\\"faktum\\\": 2, \\\"biblen\\\": 3, \\\"ultravold\\\": 1, \\\"libitum\\\": 1, \\\"kirken\\\": 2, \\\"legitimeret\\\": 1, \\\"h\\\\u00f8jre\\\": 1, \\\"venstre\\\": 19, \\\"morsomste\\\": 1, \\\"historier\\\": 1, \\\"moses\\\": 1, \\\"selvtilfreds\\\": 1, \\\"klatrer\\\": 1, \\\"bloksbjerg\\\": 1, \\\"h\\\\u00f8jtideligt\\\": 1, \\\"erkl\\\\u00e6rer\\\": 6, \\\"fremover\\\": 1, \\\"forbudt\\\": 1, \\\"stj\\\\u00e6le\\\": 4, \\\"sl\\\\u00e5\\\": 7, \\\"ihjel\\\": 16, \\\"hvorefter\\\": 2, \\\"beordrer\\\": 1, \\\"tilh\\\\u00e6ngere\\\": 1, \\\"udslette\\\": 5, \\\"kanaan\\\\u00e6erne\\\": 1, \\\"samt\\\": 8, \\\"g\\\\u00e5rde\\\": 1, \\\"marker\\\": 1, \\\"kv\\\\u00e6g\\\": 1, \\\"jomfruelige\\\": 1, \\\"lgbter\\\": 2, \\\"sku\\\": 20, \\\"komplet\\\": 3, \\\"boycot\\\": 1, \\\"sensible\\\": 1, \\\"l\\\\u00f8sning\\\": 6, \\\"sandsynligt\\\": 2, \\\"lyser\\\\u00f8de\\\": 1, \\\"elefanter\\\": 2, \\\"levere\\\": 1, \\\"genbrugsstationen\\\": 1, \\\"glasmetal\\\": 1, \\\"p\\\\u00f8len\\\": 1, \\\"gulvet\\\": 14, \\\"salte\\\": 3, \\\"t\\\\u00e5re\\\": 11, \\\"tillykke\\\": 6, \\\"nye\\\": 15, \\\"syn\\\": 1, \\\"gudinde\\\": 2, \\\"t\\\\u00e5rer\\\": 4, \\\"xd\\\": 5, \\\"fair\\\": 4, \\\"porno\\\": 1, \\\"klog\\\": 7, \\\"sq\\\": 2, \\\"klogere\\\": 1, \\\"bruger\\\": 26, \\\"patter\\\": 8, \\\"dumt\\\": 6, \\\"sikkert\\\": 26, \\\"dumme\\\": 16, \\\"subscribed\\\": 1, \\\"danmag\\\": 14, \\\"danskertr\\\\u00e5d\\\": 1, \\\"chan\\\": 5, \\\"emholdet\\\": 1, \\\"faxe\\\": 1, \\\"john\\\": 2, \\\"jensen\\\": 1, \\\"kondi\\\": 1, \\\"hutlihut\\\": 1, \\\"gl\\\\u00e6deligt\\\": 1, \\\"dejlige\\\": 5, \\\"kroner\\\": 5, \\\"verden\\\": 35, \\\"bedring\\\": 8, \\\"kamp\\\": 3, \\\"s\\\\u00e6rligt\\\": 9, \\\"islam\\\": 6, \\\"patriarkalsk\\\": 1, \\\"samfund\\\": 5, \\\"rimelig\\\": 4, \\\"sikker\\\": 12, \\\"muslimske\\\": 2, \\\"kvinder\\\": 9, \\\"l\\\\u00f8bet\\\": 4, \\\"seneste\\\": 3, \\\"hundrede\\\": 6, \\\"fundet\\\": 11, \\\"undskyldning\\\": 5, \\\"stoppe\\\": 9, \\\"praksis\\\": 2, \\\"pigeb\\\\u00f8rn\\\": 1, \\\"slemt\\\": 7, \\\"omsk\\\\u00e5ret\\\": 2, \\\"leger\\\": 3, \\\"dj\\\\u00e6velens\\\": 1, \\\"advokat\\\": 1, \\\"jantelov\\\": 1, \\\"ok\\\": 8, \\\"statsministeren\\\": 1, \\\"flyve\\\": 3, \\\"budgetclass\\\": 1, \\\"borgmesteren\\\": 1, \\\"hovedstad\\\": 3, \\\"pryde\\\": 1, \\\"kontoret\\\": 1, \\\"kj\\\\u00f6tbulla\\\": 1, \\\"lamper\\\": 2, \\\"ikea\\\": 7, \\\"hvem\\\": 42, \\\"henvender\\\": 1, \\\"ph\\\": 1, \\\"businesclass\\\": 1, \\\"h\\\\u00e6ngt\\\": 1, \\\"r\\\\u00e5dhuset\\\": 1, \\\"lavet\\\": 35, \\\"elfenben\\\": 1, \\\"ting\\\": 47, \\\"kvalitet\\\": 3, \\\"tidl\\\\u00f8st\\\": 1, \\\"design\\\": 3, \\\"tendens\\\": 1, \\\"l\\\\u00e6ngere\\\": 15, \\\"nydelsesv\\\\u00e6rdi\\\": 1, \\\"trit\\\": 4, \\\"bilkas\\\": 1, \\\"trendmodeller\\\": 1, \\\"modeinteri\\\\u00f8r\\\": 1, \\\"gratis\\\": 9, \\\"f\\\\u00e5\\\": 119, \\\"tide\\\": 8, \\\"utide\\\": 1, \\\"desuden\\\": 9, \\\"handler\\\": 18, \\\"signaler\\\": 1, \\\"sender\\\": 3, \\\"ambassad\\\\u00f8r\\\": 1, \\\"millionby\\\": 1, \\\"nogengange\\\": 1, \\\"pylrede\\\": 1, \\\"politikere\\\": 9, \\\"ledere\\\": 1, \\\"sm\\\\u00e5penge\\\": 1, \\\"sm\\\\u00e5\\\": 17, \\\"\\\\u00e6rgerligt\\\": 2, \\\"sidde\\\": 33, \\\"hvide\\\": 16, \\\"melamin\\\": 1, \\\"skrivebord\\\": 1, \\\"hjemmeflettede\\\": 1, \\\"lampesk\\\\u00e6rme\\\": 1, \\\"borgmesterkontoret\\\": 1, \\\"kikke\\\": 1, \\\"private\\\": 4, \\\"virksomheder\\\": 1, \\\"apoteker\\\": 1, \\\"kontorer\\\": 1, \\\"byens\\\": 1, \\\"ledelse\\\": 1, \\\"dj\\\\u00e6vlemodeoff\\\": 1, \\\"egentlige\\\": 1, \\\"led\\\": 3, \\\"sparep\\\\u00e6rer\\\": 1, \\\"dyre\\\": 1, \\\"makker\\\": 3, \\\"xb\\\": 7, \\\"perfektionist\\\": 1, \\\"give\\\": 23, \\\"kuglerne\\\": 2, \\\"gev\\\\u00e6ret\\\": 1, \\\"recolor\\\": 1, \\\"inde\\\": 15, \\\"hahhaaha\\\": 2, \\\"l\\\\u00e6r\\\": 2, \\\"biiiiiaaaatch\\\": 2, \\\"k\\\\u00e6reste\\\": 9, \\\"engang\\\": 29, \\\"\\\\u00e6gge\\\": 2, \\\"hvider\\\": 2, \\\"h\\\\u00f8rte\\\": 5, \\\"videre\\\": 11, \\\"hvert\\\": 14, \\\"fald\\\": 7, \\\"ta\\\": 6, \\\"forbandede\\\": 6, \\\"upvote\\\": 10, \\\"vist\\\": 14, \\\"transpersoner\\\": 8, \\\"skriver\\\": 13, \\\"facebook\\\": 7, \\\"beskeder\\\": 4, \\\"st\\\\u00e5\\\": 24, \\\"smidt\\\": 3, \\\"spil\\\": 8, \\\"nazikort\\\": 1, \\\"ansigtet\\\": 3, \\\"smule\\\": 3, \\\"forbud\\\": 1, \\\"ramme\\\": 7, \\\"j\\\\u00f8der\\\": 2, \\\"ressource\\\": 1, \\\"st\\\\u00e6rk\\\": 9, \\\"gruppe\\\": 6, \\\"fors\\\\u00f8ge\\\": 2, \\\"g\\\\u00e6ldende\\\": 2, \\\"muslimer\\\": 25, \\\"lagt\\\": 3, \\\"ryg\\\": 2, \\\"lovgivning\\\": 6, \\\"etisk\\\": 1, \\\"kanten\\\": 2, \\\"ude\\\": 14, \\\"s\\\\u00f8lvpapirshatte\\\": 1, \\\"antisemitisme\\\": 1, \\\"politikerne\\\": 8, \\\"overvejer\\\": 4, \\\"n\\\\u00f8je\\\": 1, \\\"l\\\\u00e6gger\\\": 2, \\\"vejarbejdere\\\": 1, \\\"skifte\\\": 5, \\\"p\\\\u00e6reurl\\\": 1, \\\"slap\\\": 4, \\\"sindsyge\\\": 13, \\\"eks\\\": 4, \\\"populistisk\\\": 3, \\\"lorte\\\": 33, \\\"forslag\\\": 6, \\\"tilbyder\\\": 3, \\\"minister\\\": 3, \\\"h\\\\u00f8jere\\\": 8, \\\"pension\\\": 3, \\\"repr\\\\u00e6senterer\\\": 12, \\\"landet\\\": 29, \\\"gerne\\\": 30, \\\"kvalitets\\\": 8, \\\"undg\\\\u00e5\\\": 15, \\\"korruption\\\": 8, \\\"diskuter\\\": 3, \\\"burde\\\": 78, \\\"stor\\\": 25, \\\"f\\\\u00f8lge\\\": 9, \\\"p\\\\u00e6dagoger\\\": 3, \\\"billigt\\\": 7, \\\"konstant\\\": 4, \\\"l\\\\u00f8n\\\": 12, \\\"come\\\": 4, \\\"on\\\": 13, \\\"niveauet\\\": 4, \\\"arme\\\": 1, \\\"oh\\\": 13, \\\"ski\\\": 1, \\\"alvorlige\\\": 2, \\\"javell\\\": 1, \\\"kender\\\": 14, \\\"av\\\": 7, \\\"sandheden\\\": 4, \\\"lyset\\\": 2, \\\"enkelt\\\": 7, \\\"billet\\\": 4, \\\"fyldt\\\": 6, \\\"velf\\\\u00e6rdsturister\\\": 4, \\\"overtal\\\": 3, \\\"hjerned\\\\u00f8d\\\": 3, \\\"mentalitet\\\": 3, \\\"norden\\\": 8, \\\"sidste\\\": 33, \\\"indl\\\\u00e6g\\\": 5, \\\"bog\\\": 4, \\\"sikke\\\": 19, \\\"sk\\\\u00f8geog\\\": 3, \\\"hellere\\\": 20, \\\"salt\\\": 4, \\\"olie\\\": 4, \\\"sjat\\\": 1, \\\"start\\\": 6, \\\"sparer\\\": 1, \\\"kassen\\\": 2, \\\"iorden\\\": 3, \\\"bravo\\\": 2, \\\"selvf\\\\u00f8lgelig\\\": 37, \\\"sociologiske\\\": 1, \\\"konsekvenser\\\": 6, \\\"migmigernes\\\": 1, \\\"stadigt\\\": 3, \\\"eskalerende\\\": 1, \\\"politiske\\\": 6, \\\"indhold\\\": 1, \\\"\\\\u00e6hh\\\": 1, \\\"glade\\\": 7, \\\"enige\\\": 12, \\\"dum\\\": 17, \\\"endelig\\\": 12, \\\"st\\\\u00f8tte\\\": 16, \\\"smide\\\": 9, \\\"l\\\\u00f6mska\\\": 1, \\\"danskar\\\": 6, \\\"k\\\\u00e4nn\\\": 1, \\\"\\\\u00e4lgarnas\\\": 1, \\\"vrede\\\": 2, \\\"synd\\\": 6, \\\"misser\\\": 4, \\\"deltagelse\\\": 1, \\\"vm\\\": 1, \\\"gl\\\\u00e6dede\\\": 1, \\\"allermest\\\": 1, \\\"tvlegende\\\": 1, \\\"hav\\\": 3, \\\"gyldne\\\": 2, \\\"citater\\\": 1, \\\"kaldt\\\": 4, \\\"kost\\\": 5, \\\"galt\\\": 16, \\\"fandme\\\": 68, \\\"drukne\\\": 6, \\\"koldsk\\\\u00e5l\\\": 2, \\\"svenskens\\\": 7, \\\"sprogf\\\\u00e6rdigheder\\\": 2, \\\"finsk\\\": 3, \\\"sprog\\\": 8, \\\"taler\\\": 13, \\\"rent\\\": 8, \\\"besynderlige\\\": 2, \\\"lyd\\\": 2, \\\"hj\\\\u00e6lp\\\": 7, \\\"g\\\\u00e6lder\\\": 4, \\\"begge\\\": 23, \\\"veje\\\": 3, \\\"misbrug\\\": 2, \\\"forlange\\\": 1, \\\"l\\\\u00e6re\\\": 22, \\\"sproget\\\": 6, \\\"forblive\\\": 1, \\\"villig\\\": 2, \\\"\\\\u00e6ndre\\\": 4, \\\"adf\\\\u00e6rd\\\": 3, \\\"gavn\\\": 1, \\\"b\\\\u00f8rnene\\\": 1, \\\"samfundet\\\": 6, \\\"amerikanerne\\\": 6, \\\"mellem\\\\u00f8stlige\\\": 5, \\\"fordel\\\": 8, \\\"amerikanere\\\": 2, \\\"mens\\\": 27, \\\"mellem\\\\u00f8sten\\\": 4, \\\"svampe\\\": 2, \\\"suger\\\": 4, \\\"systemet\\\": 3, \\\"drdkurl\\\\u00e5\\\": 1, \\\"clickbait\\\": 1, \\\"drdknyhederurl\\\": 1, \\\"hmm\\\": 6, \\\"counter\\\": 1, \\\"spy\\\": 1, \\\"all\\\": 5, \\\"up\\\": 13, \\\"in\\\": 11, \\\"this\\\": 10, \\\"bitch\\\": 15, \\\"lav\\\": 10, \\\"liste\\\": 2, \\\"subs\\\": 2, \\\"inglin\\\": 3, \\\"lande\\\": 29, \\\"trudsel\\\": 1, \\\"tjekker\\\": 1, \\\"skumle\\\": 1, \\\"magt\\\": 8, \\\"citron\\\": 1, \\\"m\\\\u00e5nen\\\": 3, \\\"enbys\\\": 24, \\\"transperson\\\": 2, \\\"trykket\\\": 2, \\\"hatten\\\": 1, \\\"ligge\\\": 8, \\\"slags\\\": 26, \\\"tjene\\\": 10, \\\"gammel\\\": 23, \\\"mennnnnn\\\": 1, \\\"bette\\\": 4, \\\"bryster\\\": 6, \\\"tr\\\\u00e6nger\\\": 7, \\\"rig\\\": 1, \\\"flottere\\\": 1, \\\"p\\\\u00e6nere\\\": 4, \\\"exkort\\\": 1, \\\"dreng\\\": 2, \\\"dertil\\\": 2, \\\"dine\\\": 28, \\\"kurver\\\": 1, \\\"p\\\\u00e6ne\\\": 7, \\\"ulve\\\": 1, \\\"norge\\\": 34, \\\"vinner\\\": 1, \\\"kongen\\\": 6, \\\"takk\\\": 1, \\\"meg\\\": 3, \\\"nemme\\\": 2, \\\"m\\\\u00e5der\\\": 7, \\\"finder\\\": 26, \\\"sprede\\\": 3, \\\"ben\\\": 12, \\\"idioti\\\": 3, \\\"husk\\\": 20, \\\"skat\\\": 15, \\\"sverige\\\": 72, \\\"smagt\\\": 2, \\\"mundfuld\\\": 1, \\\"r\\\\u00f8dvin\\\": 1, \\\"t\\\\u00e6ller\\\": 2, \\\"alkoholfan\\\": 1, \\\"smager\\\": 8, \\\"hist\\\": 1, \\\"pist\\\": 1, \\\"efterh\\\\u00e5nden\\\": 11, \\\"nat\\\": 5, \\\"blande\\\": 1, \\\"fornemmelsen\\\": 1, \\\"samlede\\\": 1, \\\"iq\\\": 1, \\\"faldet\\\": 3, \\\"tredive\\\": 1, \\\"fortalt\\\": 2, \\\"befolkningen\\\": 1, \\\"anno\\\": 1, \\\"holdninger\\\": 1, \\\"no\\\": 3, \\\"way\\\": 1, \\\"ske\\\": 11, \\\"givet\\\": 7, \\\"foliehatten\\\": 1, \\\"bange\\\": 4, \\\"konservative\\\": 2, \\\"indsn\\\\u00e6vrede\\\": 1, \\\"elendigt\\\": 2, \\\"opdraget\\\": 2, \\\"rigtig\\\": 18, \\\"multik\\\\u00f8nnet\\\": 3, \\\"luk\\\": 6, \\\"orker\\\": 1, \\\"puns\\\": 2, \\\"enig\\\": 12, \\\"selvom\\\": 30, \\\"kommunismen\\\": 1, \\\"opm\\\\u00e6rksomhed\\\": 2, \\\"p\\\\u00e5pege\\\": 1, \\\"mer\\\": 6, \\\"smukt\\\": 28, \\\"satan\\\": 22, \\\"spiller\\\": 7, \\\"\\\\u00f8ve\\\": 2, \\\"lide\\\": 23, \\\"computerspiller\\\": 1, \\\"troede\\\": 12, \\\"g\\\\u00e6t\\\": 2, \\\"etnicitet\\\": 2, \\\"trots\\\": 1, \\\"oranje\\\": 1, \\\"willem\\\": 2, \\\"dagspanje\\\": 1, \\\"fedt\\\": 26, \\\"f\\\\u00e6rdige\\\": 1, \\\"h\\\\u00e5nden\\\": 3, \\\"g\\\\u00e5et\\\": 27, \\\"nysgerrighed\\\": 3, \\\"s\\\\u00e5danne\\\": 1, \\\"indgreb\\\": 1, \\\"udvej\\\": 1, \\\"beg\\\\u00e5\\\": 12, \\\"bed\\\\u00f8mmelse\\\": 1, \\\"kvinden\\\": 2, \\\"lover\\\": 2, \\\"kaster\\\": 2, \\\"bomben\\\": 4, \\\"enby\\\": 28, \\\"psykolog\\\": 1, \\\"samtale\\\": 2, \\\"barn\\\": 16, \\\"spcielt\\\": 1, \\\"ene\\\": 12, \\\"parterne\\\": 1, \\\"snydt\\\": 3, \\\"rigtige\\\": 19, \\\"forholds\\\": 1, \\\"regler\\\": 6, \\\"samleje\\\": 7, \\\"studere\\\": 1, \\\"rette\\\": 2, \\\"far\\\": 9, \\\"bolleven\\\": 1, \\\"gravid\\\": 1, \\\"uroligheden\\\": 1, \\\"p\\\\u00e5virke\\\": 1, \\\"beslutning\\\": 4, \\\"f\\\\u00f8r\\\": 44, \\\"foretaget\\\": 1, \\\"juridisk\\\": 3, \\\"abort\\\": 2, \\\"st\\\\u00e5r\\\": 25, \\\"fortryder\\\": 2, \\\"rap\\\": 2, \\\"lyder\\\": 20, \\\"tysk\\\": 8, \\\"hollandsk\\\": 2, \\\"germansk\\\": 1, \\\"leve\\\": 16, \\\"nsfl\\\": 2, \\\"syg\\\": 26, \\\"situation\\\": 9, \\\"flygte\\\": 2, \\\"bryde\\\": 1, \\\"fuldst\\\\u00e6ndigt\\\": 3, \\\"etinisk\\\": 1, \\\"ung\\\": 6, \\\"uwalkinghawking\\\": 1, \\\"foreslog\\\": 1, \\\"bedste\\\": 36, \\\"bud\\\": 2, \\\"r\\\\u00e5dgivning\\\": 1, \\\"hjemmeside\\\": 5, \\\"hjulpet\\\": 1, \\\"bor\\\": 24, \\\"sj\\\\u00e6lland\\\": 4, \\\"arbejde\\\": 23, \\\"\\\\u00e5rhus\\\": 3, \\\"\\\\u00e5lborg\\\": 1, \\\"klar\\\": 27, \\\"mulighed\\\": 2, \\\"lad\\\": 39, \\\"fort\\\\u00e6l\\\": 2, \\\"ligemeget\\\": 9, \\\"tigger\\\": 1, \\\"sagtens\\\": 2, \\\"hemmelig\\\": 2, \\\"adresse\\\": 1, \\\"politiet\\\": 23, \\\"s\\\\u00f8rg\\\": 2, \\\"sag\\\": 12, \\\"dokumenteret\\\": 1, \\\"s\\\\u00f8ge\\\": 1, \\\"polititilhold\\\": 1, \\\"n\\\\u00e6rheden\\\": 4, \\\"edit\\\": 25, \\\"foresl\\\\u00e5et\\\": 1, \\\"gentager\\\": 1, \\\"vigtig\\\": 2, \\\"red\\\": 1, \\\"safehouseurl\\\\u00e5r\\\": 1, \\\"\\\\u00e6resrelaterede\\\": 1, \\\"konflikter\\\": 2, \\\"adressen\\\": 1, \\\"vidt\\\": 5, \\\"afdeling\\\": 1, \\\"telefonnummer\\\": 2, \\\"d\\\\u00f8gn\\\\u00e5bent\\\": 1, \\\"eksperter\\\": 1, \\\"situationer\\\": 1, \\\"fugtigt\\\": 7, \\\"mindst\\\": 19, \\\"korrupte\\\": 5, \\\"slipper\\\": 1, \\\"glemme\\\": 2, \\\"modtage\\\": 1, \\\"rolexur\\\": 1, \\\"oliesheikh\\\": 1, \\\"kvotekongen\\\": 1, \\\"tilf\\\\u00e6ldighvis\\\": 1, \\\"investerer\\\": 2, \\\"venstres\\\": 7, \\\"fiskeriordf\\\\u00f8rers\\\": 1, \\\"startup\\\": 1, \\\"apropos\\\": 2, \\\"fisk\\\": 4, \\\"lugter\\\": 4, \\\"h\\\\u00e5ndtering\\\": 1, \\\"salget\\\": 1, \\\"dong\\\": 1, \\\"statens\\\": 1, \\\"vaccineproduktion\\\": 1, \\\"rabatkort\\\": 1, \\\"sand\\\": 2, \\\"rejse\\\": 14, \\\"s\\\\u00f8n\\\": 2, \\\"limoture\\\": 1, \\\"betalt\\\": 2, \\\"gggi\\\": 1, \\\"skatteyderne\\\": 2, \\\"cigaretter\\\": 1, \\\"bes\\\\u00f8g\\\": 3, \\\"casino\\\": 1, \\\"diskotek\\\": 1, \\\"hotelovernatninger\\\": 1, \\\"embeds\\\": 1, \\\"medf\\\\u00f8r\\\": 1, \\\"lovede\\\": 1, \\\"million\\\": 2, \\\"lukket\\\": 2, \\\"ans\\\\u00f8gninger\\\": 1, \\\"messerschmidt\\\": 1, \\\"eumidler\\\": 1, \\\"reglerne\\\": 4, \\\"egne\\\": 5, \\\"partiarrangementer\\\": 1, \\\"konsulent\\\": 1, \\\"presser\\\\u00e5dgiver\\\": 1, \\\"regionen\\\": 1, \\\"f\\\\u00f8re\\\": 3, \\\"folketingsvalgkamp\\\": 1, \\\"f\\\\u00f8rer\\\": 1, \\\"valgkamp\\\": 2, \\\"\\\\u00f8rem\\\\u00e6rket\\\": 1, \\\"oplysning\\\": 2, \\\"kaldte\\\": 2, \\\"demokratiske\\\": 1, \\\"metoder\\\": 3, \\\"blandt\\\": 9, \\\"vildlede\\\": 1, \\\"folketinget\\\": 8, \\\"misvisende\\\": 5, \\\"tal\\\": 9, \\\"arbejdsmarkedsstyrelsen\\\": 1, \\\"dreje\\\": 2, \\\"offentlige\\\": 2, \\\"debat\\\": 10, \\\"alternativet\\\": 2, \\\"modtager\\\": 2, \\\"skattely\\\": 1, \\\"forsvarer\\\": 1, \\\"vidste\\\": 8, \\\"pengeoverf\\\\u00f8rslen\\\": 1, \\\"skattekroner\\\": 2, \\\"middagsselskaber\\\": 1, \\\"inkl\\\": 1, \\\"underholdning\\\": 1, \\\"afuk\\\": 1, \\\"tidspunkt\\\": 7, \\\"arbejdede\\\": 1, \\\"bestyrelsen\\\": 1, \\\"indg\\\\u00e5r\\\": 1, \\\"studehandler\\\": 1, \\\"b\\\\u00e6redygtigt\\\": 1, \\\"landbrug\\\": 2, \\\"lovgivningen\\\": 2, \\\"kopieret\\\": 1, \\\"direkte\\\": 7, \\\"blnotat\\\": 1, \\\"jagt\\\": 2, \\\"golfture\\\": 1, \\\"erhvervslivets\\\": 1, \\\"\\\\u00e6gtemand\\\": 4, \\\"modtog\\\": 10, \\\"guldbroche\\\": 1, \\\"m\\\\u00e6rsk\\\": 1, \\\"\\\\u00f8konomi\\\": 3, \\\"erhvervsminister\\\": 1, \\\"gav\\\": 6, \\\"forresten\\\": 3, \\\"kone\\\": 3, \\\"guldure\\\": 1, \\\"nyrups\\\": 1, \\\"statsministerfrue\\\": 1, \\\"\\\\u00f8konomiminister\\\": 1, \\\"navngive\\\": 2, \\\"skibe\\\": 1, \\\"n\\\\u00e6vne\\\": 4, \\\"partier\\\": 4, \\\"stemte\\\": 3, \\\"skattestop\\\": 1, \\\"nords\\\\u00f8olien\\\": 1, \\\"modtaget\\\": 1, \\\"netop\\\": 7, \\\"sagerne\\\": 4, \\\"l\\\\u00e5n\\\": 2, \\\"lokaler\\\": 1, \\\"glemt\\\": 8, \\\"swedistan\\\": 1, \\\"s\\\\u00e6lger\\\": 5, \\\"granater\\\": 1, \\\"pizzariaer\\\": 1, \\\"nordens\\\": 2, \\\"konge\\\": 4, \\\"nede\\\": 8, \\\"upvotes\\\": 3, \\\"r\\\\u00f8de\\\": 27, \\\"p\\\\u00f8lser\\\": 12, \\\"legender\\\": 1, \\\"d\\\\u00f8r\\\": 7, \\\"pr\\\\u00e6cis\\\": 4, \\\"rammer\\\": 5, \\\"s\\\\u00f8mmet\\\": 1, \\\"heldigvis\\\": 10, \\\"dr\\\\u00e6bersnegle\\\": 1, \\\"sluppet\\\": 3, \\\"t\\\\u00e5gerne\\\": 1, \\\"hvorn\\\\u00e5r\\\": 13, \\\"sidst\\\": 10, \\\"stikpr\\\\u00f8ve\\\": 1, \\\"gr\\\\u00e6nsekontrollen\\\": 1, \\\"glad\\\": 18, \\\"betjent\\\": 1, \\\"hjemmev\\\\u00e6rnsmand\\\": 1, \\\"vinker\\\": 1, \\\"tryg\\\": 1, \\\"n\\\\u00e6sen\\\": 2, \\\"\\\\u00f8v\\\": 2, \\\"caps\\\": 1, \\\"r\\\\u00e5be\\\": 3, \\\"skrige\\\": 1, \\\"is\\\": 17, \\\"lam\\\": 1, \\\"wp\\\": 1, \\\"s\\\\u00e6ttes\\\": 2, \\\"falsk\\\": 8, \\\"anklage\\\": 8, \\\"stakkels\\\": 9, \\\"d\\\\u00f8mt\\\": 4, \\\"opstemme\\\": 3, \\\"fest\\\": 5, \\\"tilfredse\\\": 1, \\\"joken\\\": 5, \\\"dagens\\\": 8, \\\"report\\\": 1, \\\"imgururl\\\": 1, \\\"rshittyhdr\\\": 1, \\\"flyttet\\\": 8, \\\"nordirak\\\": 1, \\\"syrien\\\": 2, \\\"billig\\\": 4, \\\"nutella\\\": 1, \\\"syd\\\": 3, \\\"overrasket\\\": 2, \\\"rusland\\\": 3, \\\"irland\\\": 2, \\\"stodder\\\": 12, \\\"straffet\\\": 5, \\\"uskyldige\\\": 4, \\\"beh\\\\u00f8rig\\\": 4, \\\"erstatning\\\": 6, \\\"lego\\\": 4, \\\"instruktioner\\\": 1, \\\"masterclass\\\": 1, \\\"visuel\\\": 1, \\\"kommunikation\\\": 1, \\\"m\\\\u00f8bler\\\": 1, \\\"sv\\\\u00e6re\\\": 6, \\\"samle\\\": 4, \\\"instruktionerne\\\": 1, \\\"istedet\\\": 6, \\\"begynde\\\": 4, \\\"skrue\\\": 2, \\\"selvst\\\\u00e6ndig\\\": 1, \\\"organisation\\\": 2, \\\"stod\\\": 7, \\\"politikeres\\\": 1, \\\"l\\\\u00f8nninger\\\": 4, \\\"arbejdsforhold\\\": 1, \\\"forkert\\\": 11, \\\"n\\\\u00e6rmest\\\": 5, \\\"bestemmer\\\": 1, \\\"simpelt\\\": 3, \\\"pointen\\\": 4, \\\"klaphat\\\": 4, \\\"argh\\\": 1, \\\"rolig\\\": 4, \\\"hedde\\\": 2, \\\"bar\\\": 1, \\\"plat\\\": 2, \\\"fremstille\\\": 2, \\\"pacifist\\\": 1, \\\"religion\\\": 12, \\\"reformationen\\\": 2, \\\"\\\\u00e5rs\\\": 4, \\\"banken\\\": 2, \\\"plads\\\": 13, \\\"dr\\\\u00e6bes\\\": 5, \\\"s\\\\u00f8ndagen\\\": 2, \\\"miste\\\": 2, \\\"armen\\\": 3, \\\"l\\\\u00e6st\\\": 4, \\\"artiklen\\\": 4, \\\"fleste\\\": 14, \\\"kommentar\\\": 16, \\\"more\\\": 3, \\\"folks\\\": 3, \\\"tider\\\": 5, \\\"kryptiske\\\": 1, \\\"ramte\\\": 3, \\\"forsvare\\\": 9, \\\"kommunisme\\\": 3, \\\"tr\\\\u00e6t\\\": 9, \\\"whatabout\\\": 3, \\\"forsvar\\\": 3, \\\"latterligt\\\": 3, \\\"hjerned\\\\u00f8dt\\\": 4, \\\"argument\\\": 6, \\\"nazisme\\\": 3, \\\"\\\\u00f8vrigt\\\": 19, \\\"ismer\\\": 3, \\\"skidt\\\": 5, \\\"udtrykke\\\": 4, \\\"tydeligere\\\": 4, \\\"joina\\\": 1, \\\"\\\\u00e4r\\\": 44, \\\"\\\\u00e4n\\\": 3, \\\"tycker\\\": 2, \\\"att\\\": 29, \\\"sveriges\\\": 1, \\\"migrationspolitik\\\": 1, \\\"\\\\u00e5t\\\": 5, \\\"helvete\\\": 7, \\\"t\\\\u00e4nker\\\": 1, \\\"alla\\\": 7, \\\"svenskar\\\": 2, \\\"t\\\\u00e4vlar\\\": 1, \\\"vara\\\": 1, \\\"goda\\\": 1, \\\"m\\\\u00f6jligt\\\": 1, \\\"h\\\\u00e5ller\\\": 4, \\\"punkter\\\": 1, \\\"sn\\\\u00e4lla\\\": 2, \\\"inte\\\": 24, \\\"likadana\\\": 1, \\\"opdatering\\\": 1, \\\"s\\\\u00e5kaldt\\\": 4, \\\"dobbelt\\\": 4, \\\"muhammed\\\": 7, \\\"spot\\\": 1, \\\"l\\\\u00e6ner\\\": 2, \\\"venter\\\": 3, \\\"tr\\\\u00e5den\\\": 3, \\\"v\\\\u00e6ltet\\\": 1, \\\"racister\\\": 11, \\\"uenig\\\": 2, \\\"udtryk\\\": 3, \\\"v\\\\u00e6rdien\\\": 1, \\\"lufte\\\": 1, \\\"babserne\\\": 1, \\\"dressur\\\": 1, \\\"trump\\\": 23, \\\"subreddits\\\": 1, \\\"los\\\": 1, \\\"h\\\\u00e5rdt\\\": 19, \\\"bollerneurl\\\": 1, \\\"spare\\\": 1, \\\"gifteksperter\\\": 1, \\\"siddende\\\": 5, \\\"d\\\\u00f8gnvagt\\\": 1, \\\"l\\\\u00f8kke\\\": 3, \\\"danskerne\\\": 5, \\\"idioter\\\": 15, \\\"spiser\\\": 10, \\\"stueplanter\\\": 1, \\\"ked\\\": 7, \\\"introduceret\\\": 7, \\\"koranen\\\": 8, \\\"tidlig\\\": 6, \\\"alder\\\": 9, \\\"\\\\u00e5rig\\\": 10, \\\"for\\\\u00e6ldres\\\": 6, \\\"acceptere\\\": 6, \\\"frihedsbedr\\\\u00f8velse\\\": 6, \\\"for\\\\u00e6ldre\\\": 16, \\\"muslim\\\": 6, \\\"haft\\\": 22, \\\"opvokst\\\": 6, \\\"skab\\\": 6, \\\"beslutte\\\": 6, \\\"banke\\\": 12, \\\"stadig\\\": 38, \\\"holdning\\\": 12, \\\"ang\\\\u00e5r\\\": 17, \\\"ven\\\": 15, \\\"squ\\\": 10, \\\"n\\\\u00f8denstund\\\": 6, \\\"sted\\\": 36, \\\"bo\\\": 12, \\\"stiftet\\\": 6, \\\"rundt\\\": 14, \\\"religi\\\\u00f8s\\\": 7, \\\"langt\\\": 32, \\\"hjemsted\\\": 6, \\\"starte\\\": 20, \\\"tilv\\\\u00e6relse\\\": 7, \\\"n\\\\u00e6sten\\\": 28, \\\"lommen\\\": 7, \\\"skam\\\": 27, \\\"held\\\": 11, \\\"lykke\\\": 12, \\\"udtaler\\\": 3, \\\"holl\\\\u00e6ndere\\\": 1, \\\"hostelyd\\\": 1, \\\"tabt\\\": 6, \\\"vsovs\\\": 1, \\\"situationen\\\": 2, \\\"an\\\": 11, \\\"k\\\\u00e6mper\\\": 2, \\\"guderne\\\": 4, \\\"forg\\\\u00e6ves\\\": 1, \\\"latterlige\\\": 11, \\\"pr\\\\u00e6sident\\\": 3, \\\"nyere\\\": 1, \\\"tid\\\": 53, \\\"unsubscribed\\\": 4, \\\"sub\\\": 11, \\\"posts\\\": 15, \\\"vent\\\": 10, \\\"forskel\\\": 6, \\\"dean\\\": 1, \\\"martin\\\": 2, \\\"syge\\\": 25, \\\"uds\\\\u00e6tte\\\": 4, \\\"pr\\\\u00f8vet\\\": 7, \\\"lignende\\\": 10, \\\"voldt\\\\u00e6gt\\\": 15, \\\"hentet\\\": 5, \\\"dav\\\\u00e6rende\\\": 5, \\\"stationen\\\": 4, \\\"afh\\\\u00f8ring\\\": 4, \\\"timer\\\": 9, \\\"betjentene\\\": 4, \\\"sager\\\": 8, \\\"magen\\\": 13, \\\"sigtelsen\\\": 5, \\\"slyngel\\\": 13, \\\"r\\\\u00e6kken\\\": 5, \\\"ocks\\\\u00e5\\\": 9, \\\"tip\\\": 1, \\\"oldefar\\\": 1, \\\"viking\\\": 3, \\\"rollo\\\": 1, \\\"bum\\\": 1, \\\"forfader\\\": 1, \\\"england\\\": 15, \\\"forl\\\\u00e6ngelse\\\": 1, \\\"usa\\\": 13, \\\"vestindiske\\\": 1, \\\"\\\\u00f8er\\\": 2, \\\"hmmm\\\": 4, \\\"alts\\\\u00e5n\\\\u00e5r\\\": 1, \\\"hudfarve\\\": 2, \\\"v\\\\u00e6rdifulde\\\": 2, \\\"ring\\\": 3, \\\"bilbo\\\": 2, \\\"sandsynligvis\\\": 9, \\\"verdensmestre\\\": 1, \\\"ungdomsdruk\\\": 1, \\\"excellent\\\": 1, \\\"meme\\\": 14, \\\"prom\\\": 1, \\\"dress\\\": 1, \\\"kjole\\\": 1, \\\"redt\\\": 2, \\\"sejt\\\": 3, \\\"stiv\\\": 1, \\\"tung\\\": 1, \\\"kalde\\\": 14, \\\"racial\\\": 7, \\\"profiling\\\": 7, \\\"overkanten\\\": 8, \\\"mindste\\\": 21, \\\"benzin\\\": 3, \\\"syner\\\": 1, \\\"f\\\\u00e6tter\\\": 1, \\\"interk\\\\u00f8nnet\\\": 1, \\\"normalt\\\": 9, \\\"perkerne\\\": 4, \\\"jamen\\\": 8, \\\"pokker\\\": 4, \\\"bindegal\\\": 1, \\\"heldig\\\": 5, \\\"zeus\\\": 1, \\\"r\\\\u00f8d\\\": 7, \\\"gr\\\\u00f8d\\\": 2, \\\"fl\\\\u00f8de\\\": 3, \\\"tryk\\\": 1, \\\"ctrl\\\": 1, \\\"nulstiller\\\": 1, \\\"solved\\\": 1, \\\"skibet\\\": 1, \\\"vasa\\\": 1, \\\"derind\\\": 2, \\\"mild\\\": 2, \\\"lyspunkt\\\": 1, \\\"m\\\\u00f8rke\\\": 3, \\\"sleeppod\\\": 1, \\\"aliens\\\": 1, \\\"film\\\": 2, \\\"loot\\\": 5, \\\"toppen\\\": 5, \\\"spild\\\": 3, \\\"frav\\\\u00e6rsprocent\\\": 1, \\\"can\\\": 3, \\\"confirm\\\": 2, \\\"gymnasiemafiaen\\\": 1, \\\"originalen\\\": 1, \\\"masser\\\": 3, \\\"kommunistisk\\\": 5, \\\"materiale\\\": 2, \\\"tilg\\\\u00e6ngeligt\\\": 1, \\\"dba\\\": 1, \\\"kostet\\\": 1, \\\"menneskeliv\\\": 1, \\\"skrid\\\": 1, \\\"bliv\\\": 1, \\\"j\\\\u00e6gerkorpset\\\": 1, \\\"erkende\\\": 3, \\\"sv\\\\u00e6rgest\\\": 1, \\\"h\\\\u00e5rdeste\\\": 1, \\\"forl\\\\u00f8b\\\": 1, \\\"livet\\\": 12, \\\"stoffer\\\": 4, \\\"hash\\\": 2, \\\"modigt\\\": 2, \\\"fors\\\\u00f8ger\\\": 8, \\\"historie\\\": 9, \\\"advare\\\": 1, \\\"virklig\\\": 1, \\\"respekt\\\": 18, \\\"sj\\\\u00e6lden\\\": 1, \\\"let\\\": 16, \\\"opgave\\\": 1, \\\"\\\\u00e6rlig\\\": 3, \\\"overfor\\\": 7, \\\"rip\\\": 9, \\\"snus\\\": 1, \\\"thomas\\\": 2, \\\"fattige\\\": 2, \\\"sure\\\": 5, \\\"btc\\\": 1, \\\"lap\\\": 1, \\\"hahahaha\\\": 6, \\\"fan\\\": 11, \\\"enda\\\": 5, \\\"ni\\\": 18, \\\"kunde\\\": 5, \\\"styra\\\": 4, \\\"\\\\u00f6ver\\\": 6, \\\"sk\\\\u00e5nej\\\\u00e4veln\\\": 4, \\\"beh\\\\u00f6ver\\\": 5, \\\"m\\\\u00e4stare\\\": 4, \\\"oavsett\\\": 4, \\\"danskj\\\\u00e4veln\\\": 4, \\\"perfekta\\\": 4, \\\"nato\\\": 4, \\\"ork\\\": 2, \\\"id\\\\u00e9er\\\": 5, \\\"holland\\\": 2, \\\"indlemmet\\\": 1, \\\"stortyske\\\": 1, \\\"rige\\\": 1, \\\"coffeeshop\\\": 1, \\\"pas\\\": 6, \\\"smil\\\": 4, \\\"vore\\\": 7, \\\"m\\\\u00e6jestat\\\": 1, \\\"menneskelige\\\": 2, \\\"fakta\\\": 5, \\\"udkantssverige\\\": 1, \\\"f\\\\u00f8rst\\\": 10, \\\"fremmest\\\": 1, \\\"st\\\\u00e5et\\\": 3, \\\"bombningerne\\\": 1, \\\"rydde\\\": 3, \\\"dk\\\": 17, \\\"inklusiv\\\": 1, \\\"rodet\\\": 2, \\\"allerede\\\": 11, \\\"ryd\\\": 2, \\\"nice\\\": 4, \\\"rant\\\": 11, \\\"trillede\\\": 3, \\\"gennem\\\": 14, \\\"vejgaard\\\": 3, \\\"m\\\\u00e5sen\\\": 3, \\\"knallert\\\": 3, \\\"puch\\\": 3, \\\"m\\\\u00e6lkekasse\\\": 3, \\\"baduljen\\\": 3, \\\"fyldte\\\": 3, \\\"cykelstien\\\": 3, \\\"langsom\\\": 4, \\\"vejen\\\": 8, \\\"trafikken\\\": 3, \\\"cyklisterne\\\": 3, \\\"hadsundvej\\\": 3, \\\"resulterede\\\": 3, \\\"forpulede\\\": 3, \\\"skrummel\\\": 3, \\\"k\\\\u00f8rte\\\": 10, \\\"foranliggende\\\": 3, \\\"cyklister\\\": 6, \\\"dyttede\\\": 3, \\\"flyttede\\\": 4, \\\"l\\\\u00e6gge\\\": 7, \\\"n\\\\u00e6ste\\\": 36, \\\"fremme\\\": 3, \\\"mente\\\": 4, \\\"skabt\\\": 6, \\\"vendetta\\\": 3, \\\"tuktuklignende\\\": 3, \\\"ladknallerter\\\": 3, \\\"fylder\\\": 4, \\\"cykelsti\\\": 3, \\\"endrant\\\": 3, \\\"sorte\\\": 11, \\\"d\\\\u00e6mon\\\": 1, \\\"\\\\u00f8jne\\\": 3, \\\"skide\\\": 10, \\\"bukserne\\\": 4, \\\"dygtige\\\": 1, \\\"angribe\\\": 10, \\\"flok\\\": 4, \\\"viser\\\": 10, \\\"dyr\\\": 1, \\\"giraf\\\": 1, \\\"tydeligvis\\\": 13, \\\"misdannet\\\": 1, \\\"aflivet\\\": 1, \\\"gange\\\": 23, \\\"blanding\\\": 1, \\\"mellem\\\": 13, \\\"grand\\\": 6, \\\"danois\\\": 6, \\\"lama\\\": 1, \\\"ugudeligt\\\": 5, \\\"stemmer\\\": 3, \\\"magel\\\\u00f8se\\\": 1, \\\"togt\\\": 4, \\\"n\\\\u00e6\\\\u00e6h\\\": 1, \\\"chokoladeboller\\\": 2, \\\"rosiner\\\": 1, \\\"rosinboller\\\": 3, \\\"bagv\\\\u00e6rkets\\\": 1, \\\"narrefisse\\\": 1, \\\"mad\\\": 14, \\\"h\\\\u00e6nderne\\\": 2, \\\"tosset\\\": 2, \\\"p\\\\u00e5f\\\\u00f8rt\\\": 1, \\\"k\\\\u00f8nssygdom\\\": 1, \\\"helbredes\\\": 1, \\\"risikabel\\\": 1, \\\"levevej\\\": 1, \\\"bizar\\\": 3, \\\"hemipenis\\\": 3, \\\"finland\\\": 4, \\\"sande\\\": 5, \\\"nosser\\\": 3, \\\"smell\\\": 1, \\\"google\\\": 2, \\\"translate\\\": 1, \\\"spildt\\\": 1, \\\"kr\\\\u00e6ve\\\": 7, \\\"danegeldurl\\\\u00e6re\\\": 1, \\\"vikingernes\\\": 1, \\\"magtdemonstration\\\": 1, \\\"udlandet\\\": 7, \\\"stadogv\\\\u00e6k\\\": 1, \\\"go\\\": 7, \\\"d\\\\u00f8de\\\": 5, \\\"efterladte\\\": 1, \\\"vad\\\": 9, \\\"muligvis\\\": 3, \\\"ganske\\\": 7, \\\"sommer\\\": 5, \\\"byde\\\": 1, \\\"f\\\\u00f8rste\\\": 33, \\\"boet\\\": 8, \\\"hus\\\": 3, \\\"lejligheder\\\": 1, \\\"fedeste\\\": 1, \\\"somre\\\": 1, \\\"facebooks\\\": 1, \\\"lokale\\\": 6, \\\"grupper\\\": 4, \\\"guldmine\\\": 1, \\\"dels\\\": 2, \\\"hundelorte\\\": 1, \\\"udenlandske\\\": 1, \\\"varevogne\\\": 1, \\\"tales\\\": 1, \\\"lands\\\": 5, \\\"imponerende\\\": 2, \\\"k\\\\u00e6resten\\\": 1, \\\"opdaget\\\": 3, \\\"amager\\\": 3, \\\"landfast\\\": 1, \\\"smugle\\\": 2, \\\"v\\\\u00e5benskab\\\": 1, \\\"v\\\\u00e6lge\\\": 7, \\\"knask\\\": 1, \\\"gl\\\\u00e6delig\\\": 8, \\\"nationaldag\\\": 3, \\\"gr\\\\u00f8nland\\\": 7, \\\"sende\\\": 14, \\\"forskellen\\\": 5, \\\"drabelige\\\": 2, \\\"inhumane\\\": 2, \\\"koranens\\\": 2, \\\"skyh\\\\u00f8je\\\": 2, \\\"global\\\": 3, \\\"oversigt\\\": 3, \\\"landes\\\": 2, \\\"homoseksualiteturlmediafileworldlawspertainingtohomosexualrelationshipsandexpressionsvg\\\": 2, \\\"straffe\\\": 5, \\\"apostasi\\\": 2, \\\"forlade\\\": 4, \\\"religionurlmediafileblasphemylawsworldwidesvg\\\": 2, \\\"fortolkningurl\\\\u00f8re\\\": 2, \\\"sharia\\\": 4, \\\"islamisk\\\": 2, \\\"lov\\\": 11, \\\"landets\\\": 5, \\\"lovurl\\\\u00e6re\\\": 2, \\\"straffen\\\": 12, \\\"utroskaburl\\\\u00e6re\\\": 2, \\\"d\\\\u00f8dsstraf\\\": 3, \\\"islamurl\\\\u00e5\\\": 2, \\\"sige\\\": 60, \\\"minoritet\\\": 2, \\\"passer\\\": 6, \\\"millioner\\\": 5, \\\"homoseksuel\\\": 3, \\\"acceptabelt\\\": 2, \\\"mon\\\": 22, \\\"graven\\\": 1, \\\"samleobjekt\\\": 1, \\\"igang\\\": 1, \\\"glorificere\\\": 1, \\\"nazismen\\\": 5, \\\"holy\\\": 8, \\\"mother\\\": 5, \\\"of\\\": 31, \\\"l\\\\u00e6kreste\\\": 6, \\\"b\\\\u00f8fsander\\\": 5, \\\"nogensinde\\\": 25, \\\"drooooooooooooool\\\": 5, \\\"bolde\\\": 2, \\\"bifrost\\\": 2, \\\"aften\\\": 9, \\\"deltage\\\": 6, \\\"genopbygningen\\\": 1, \\\"argumentet\\\": 2, \\\"modsatte\\\": 3, \\\"fjellabe\\\": 1, \\\"kneb\\\": 2, \\\"f\\\\u00e6drelandet\\\": 3, \\\"elgen\\\": 1, \\\"asylans\\\\u00f8ger\\\": 1, \\\"sidder\\\": 11, \\\"rundkreds\\\": 1, \\\"skraldgriner\\\": 1, \\\"dyp\\\": 3, \\\"surstr\\\\u00f6mming\\\": 3, \\\"rul\\\": 3, \\\"fjer\\\": 4, \\\"landsforr\\\\u00e6deri\\\": 3, \\\"lod\\\": 3, \\\"persillesovs\\\": 5, \\\"fork\\\\u00e6let\\\": 2, \\\"dampede\\\": 1, \\\"gr\\\\u00f8ntsager\\\": 1, \\\"dagurl\\\": 1, \\\"jpg\\\": 1, \\\"animation\\\": 1, \\\"elefantordenen\\\": 1, \\\"skinkeskuden\\\": 1, \\\"l\\\\u00f8b\\\": 4, \\\"k\\\\u00f8bekraften\\\": 1, \\\"kolonialiserer\\\": 1, \\\"ro\\\": 4, \\\"orden\\\": 7, \\\"vandt\\\": 4, \\\"chancen\\\": 3, \\\"solhadere\\\": 1, \\\"snehadere\\\": 1, \\\"dejligt\\\": 8, \\\"randomdkguy\\\": 2, \\\"nipnappet\\\": 1, \\\"delt\\\": 1, \\\"g\\\\u00f6r\\\": 1, \\\"d\\\\u00e5lig\\\": 1, \\\"mejmej\\\": 2, \\\"rall\\\": 3, \\\"detta\\\": 1, \\\"inge\\\": 1, \\\"nuttet\\\": 1, \\\"konsistent\\\": 1, \\\"tema\\\": 1, \\\"angreb\\\": 6, \\\"overv\\\\u00e6ldende\\\": 6, \\\"foreg\\\\u00e5r\\\": 12, \\\"fronter\\\": 1, \\\"danskens\\\": 1, \\\"spreder\\\": 4, \\\"dens\\\": 3, \\\"retm\\\\u00e6ssige\\\": 1, \\\"kuldegysninger\\\": 1, \\\"synonymer\\\": 1, \\\"randers\\\": 3, \\\"idt\\\": 1, \\\"diskussioner\\\": 2, \\\"hvorledes\\\": 1, \\\"folkeparti\\\": 3, \\\"hvidt\\\": 12, \\\"ahahahahahahahhahahahahaahhaaahhaaahaa\\\": 1, \\\"fake\\\": 8, \\\"boede\\\": 2, \\\"erene\\\": 1, \\\"hvorhenne\\\": 1, \\\"osaka\\\": 2, \\\"antallet\\\": 3, \\\"oplevede\\\": 1, \\\"live\\\": 5, \\\"m\\\\u00e5nelandingen\\\": 1, \\\"s\\\\u00e5\\\\u00e5\\\\u00e5\\\\u00e5\\\": 2, \\\"komplekst\\\": 1, \\\"imo\\\": 2, \\\"kaj\\\": 10, \\\"andrea\\\": 1, \\\"potentiale\\\": 3, \\\"internationalt\\\": 2, \\\"opsummerer\\\": 1, \\\"hykleriet\\\": 1, \\\"ihhhbliver\\\": 1, \\\"harm\\\": 2, \\\"m\\\\u00f8gunger\\\": 12, \\\"kigge\\\": 4, \\\"fuld\\\": 9, \\\"\\\\u00f8resund\\\": 1, \\\"stille\\\": 4, \\\"spejlede\\\": 1, \\\"vandet\\\": 9, \\\"m\\\\u00f8rkt\\\": 3, \\\"cool\\\": 6, \\\"repost\\\": 4, \\\"motherfuckker\\\": 3, \\\"overtager\\\": 3, \\\"rdenmark\\\": 13, \\\"farver\\\": 5, \\\"it\\\": 9, \\\"makes\\\": 3, \\\"sense\\\": 3, \\\"yngre\\\": 1, \\\"generationer\\\": 2, \\\"kniber\\\": 3, \\\"p\\\\u00e6nt\\\": 2, \\\"beskylde\\\": 1, \\\"ligne\\\": 3, \\\"ferie\\\": 11, \\\"v\\\\u00e4rsta\\\": 2, \\\"sant\\\": 3, \\\"tr\\\\u00e5d\\\": 11, \\\"r\\\\u00f8rende\\\": 1, \\\"driller\\\": 1, \\\"jorder\\\": 1, \\\"nordiske\\\": 4, \\\"naboer\\\": 2, \\\"sammenholdsf\\\\u00f8lelsen\\\": 1, \\\"links\\\": 4, \\\"s\\\\u00e6t\\\": 3, \\\"postit\\\": 1, \\\"m\\\\u00e5lestoks\\\": 1, \\\"forhold\\\": 10, \\\"rat\\\": 1, \\\"fallout\\\": 2, \\\"nakskov\\\": 1, \\\"type\\\": 3, \\\"shit\\\": 24, \\\"halland\\\": 5, \\\"blekinge\\\": 5, \\\"rthanksobama\\\": 1, \\\"t\\\\u00e6ttere\\\": 3, \\\"virkeligheden\\\": 8, \\\"feminister\\\": 6, \\\"forbydes\\\": 7, \\\"vare\\\": 9, \\\"svensker\\\": 25, \\\"fandt\\\": 12, \\\"parken\\\": 1, \\\"kylle\\\": 1, \\\"rylle\\\": 1, \\\"glas\\\": 6, \\\"flaskekontaneren\\\": 4, \\\"trist\\\": 5, \\\"hj\\\\u00e6lper\\\": 4, \\\"noma\\\": 1, \\\"genialt\\\": 7, \\\"katten\\\": 1, \\\"krimkulturenfolket\\\": 1, \\\"fordrevet\\\": 1, \\\"krim\\\": 1, \\\"tappat\\\": 1, \\\"f\\\\u00f6rst\\\\u00e5ndet\\\": 1, \\\"h\\\\u00e5llet\\\": 1, \\\"hva\\\": 18, \\\"fuckhoveder\\\": 8, \\\"uegnet\\\": 8, \\\"v\\\\u00e6rdig\\\": 9, \\\"president\\\": 11, \\\"idioten\\\": 8, \\\"ligeglad\\\": 7, \\\"jazeera\\\": 1, \\\"arabiske\\\": 1, \\\"programmer\\\": 1, \\\"form\\\": 6, \\\"fysisk\\\": 3, \\\"udf\\\\u00f8rsel\\\": 1, \\\"desverre\\\": 1, \\\"tvunget\\\": 3, \\\"modbydelige\\\": 2, \\\"kulde\\\": 1, \\\"svenskerne\\\": 11, \\\"nabo\\\": 1, \\\"confirmed\\\": 1, \\\"versjon\\\": 1, \\\"nasty\\\": 2, \\\"fremmedsprog\\\": 2, \\\"afskyelig\\\": 1, \\\"idelogi\\\": 1, \\\"idag\\\": 13, \\\"afskyelige\\\": 1, \\\"ideologier\\\": 2, \\\"absurd\\\": 1, \\\"legitimeres\\\": 1, \\\"h\\\\u00f8jst\\\": 1, \\\"kontanthj\\\\u00e6lp\\\": 1, \\\"falde\\\": 5, \\\"vand\\\": 5, \\\"himlen\\\": 2, \\\"kogte\\\": 3, \\\"pastaen\\\": 6, \\\"v\\\\u00e6mmeligt\\\": 1, \\\"airpods\\\": 1, \\\"\\\\u00f8rer\\\": 2, \\\"perfekt\\\": 10, \\\"rapportere\\\": 1, \\\"eksotiske\\\": 1, \\\"kulturelle\\\": 3, \\\"genstande\\\": 2, \\\"kolonierne\\\": 1, \\\"manager\\\": 1, 