"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3424, \"word_counts\": \"{\\\"hahaha\\\": 9, \\\"user\\\": 160, \\\"f\\\\u00f8ler\\\": 18, \\\"sv\\\\u00e6rt\\\": 10, \\\"s\\\\u00e5\\\": 555, \\\"pr\\\\u00f8v\\\": 11, \\\"flytte\\\": 6, \\\"afrika\\\": 6, \\\"f\\\\u00e5r\\\": 85, \\\"straks\\\": 7, \\\"bedre\\\": 54, \\\"herhjemme\\\": 8, \\\"endnu\\\": 49, \\\"barriere\\\": 1, \\\"b\\\\u00f8nder\\\": 1, \\\"uden\\\": 48, \\\"eu\\\": 10, \\\"eneste\\\": 44, \\\"m\\\\u00f8de\\\": 9, \\\"ved\\\": 162, \\\"snuskede\\\": 1, \\\"stambar\\\": 1, \\\"aalborg\\\": 5, \\\"altid\\\": 60, \\\"kom\\\": 52, \\\"fik\\\": 39, \\\"par\\\": 23, \\\"skarpe\\\": 1, \\\"spillet\\\": 7, \\\"heroppe\\\": 2, \\\"tror\\\": 64, \\\"sang\\\": 8, \\\"satte\\\": 2, \\\"lige\\\": 175, \\\"udvekslede\\\": 1, \\\"ord\\\": 17, \\\"husker\\\": 6, \\\"mellemtiden\\\": 1, \\\"starstruck\\\": 1, \\\"person\\\": 7, \\\"forbi\\\": 8, \\\"sagde\\\": 22, \\\"wow\\\": 4, \\\"kim\\\": 6, \\\"larsen\\\": 6, \\\"m\\\\u00e5\\\": 103, \\\"tage\\\": 29, \\\"billede\\\": 28, \\\"svar\\\": 5, \\\"gu\\\": 2, \\\"fanden\\\": 39, \\\"ej\\\": 19, \\\"fint\\\": 15, \\\"hum\\\\u00f8r\\\": 1, \\\"intet\\\": 30, \\\"imod\\\": 16, \\\"snakke\\\": 17, \\\"lidt\\\": 124, \\\"almindelige\\\": 4, \\\"d\\\\u00f8delige\\\": 1, \\\"hygge\\\": 6, \\\"enhver\\\": 5, \\\"baren\\\": 2, \\\"snak\\\": 2, \\\"bare\\\": 201, \\\"smiger\\\": 1, \\\"fans\\\": 2, \\\"hvilket\\\": 23, \\\"godt\\\": 186, \\\"kan\\\": 418, \\\"forst\\\\u00e5\\\": 11, \\\"nok\\\": 113, \\\"danmarks\\\": 16, \\\"st\\\\u00f8rste\\\": 15, \\\"stjerne\\\": 2, \\\"hvil\\\": 14, \\\"fred\\\": 17, \\\"hr\\\": 5, \\\"for\\\\u00f8vrigt\\\": 1, \\\"taget\\\": 33, \\\"dokumentarprogram\\\": 1, \\\"svensk\\\": 29, \\\"politi\\\": 2, \\\"plagiat\\\": 4, \\\"url\\\": 80, \\\"tager\\\": 28, \\\"vores\\\": 97, \\\"gamle\\\": 17, \\\"kongerige\\\": 2, \\\"tilbage\\\": 32, \\\"containerskibe\\\": 1, \\\"alts\\\\u00e5\\\": 45, \\\"heller\\\": 34, \\\"ikk\\\": 10, \\\"v\\\\u00e6rre\\\": 11, \\\"spaghetti\\\": 2, \\\"bolonaise\\\": 1, \\\"al\\\": 11, \\\"dente\\\": 1, \\\"l\\\\u00e6s\\\": 6, \\\"statistikker\\\": 3, \\\"svaret\\\": 3, \\\"dit\\\": 19, \\\"sp\\\\u00f8rgsm\\\\u00e5l\\\": 9, \\\"mener\\\": 39, \\\"dfs\\\": 1, \\\"ideologi\\\": 3, \\\"klare\\\": 6, \\\"nazistiske\\\": 1, \\\"elementer\\\": 1, \\\"df\\\": 22, \\\"v\\\\u00e6lgerne\\\": 5, \\\"udm\\\\u00e6rket\\\": 2, \\\"st\\\\u00f8tter\\\": 14, \\\"alligevel\\\": 27, \\\"derfor\\\": 46, \\\"nazisterne\\\": 11, \\\"to\\\": 31, \\\"alen\\\": 1, \\\"\\\\u00e9t\\\": 3, \\\"stykke\\\": 9, \\\"scannet\\\": 3, \\\"lortet\\\": 40, \\\"pc\\\": 3, \\\"markeret\\\": 3, \\\"underskrift\\\": 3, \\\"nyt\\\": 13, \\\"dokument\\\": 3, \\\"skrevet\\\": 5, \\\"korrekt\\\": 13, \\\"engelsk\\\": 14, \\\"gad\\\": 18, \\\"vide\\\": 27, \\\"jobbet\\\": 3, \\\"vennetjeneste\\\": 3, \\\"pr\\\\u00f8ve\\\": 18, \\\"h\\\\u00f8re\\\": 17, \\\"lille\\\": 32, \\\"mememageri\\\": 1, \\\"radiosyv\\\": 1, \\\"m\\\\u00e5de\\\": 52, \\\"vende\\\": 4, \\\"underverdenens\\\": 1, \\\"pinsler\\\": 1, \\\"klarer\\\": 4, \\\"fyr\\\": 4, \\\"stort\\\": 31, \\\"set\\\": 48, \\\"venner\\\": 24, \\\"vej\\\": 13, \\\"samme\\\": 76, \\\"spor\\\": 5, \\\"hold\\\": 60, \\\"k\\\\u00e6ft\\\": 45, \\\"ensom\\\": 4, \\\"folk\\\": 93, \\\"omkring\\\": 27, \\\"drugs\\\": 4, \\\"fuck\\\": 86, \\\"mere\\\": 107, \\\"sol\\\": 3, \\\"varme\\\": 9, \\\"mindre\\\": 28, \\\"regn\\\": 14, \\\"please\\\": 6, \\\"danske\\\": 95, \\\"\\\\u00e5r\\\": 93, \\\"totalt\\\": 13, \\\"lort\\\": 131, \\\"snart\\\": 14, \\\"kommer\\\": 77, \\\"begynder\\\": 18, \\\"whine\\\": 3, \\\"grineren\\\": 6, \\\"fed\\\": 6, \\\"gir\\\": 2, \\\"slet\\\": 22, \\\"ik\\\": 20, \\\"dets\\\\u00e5\\\": 1, \\\"skyld\\\": 19, \\\"ka\\\": 8, \\\"falske\\\": 8, \\\"passende\\\": 3, \\\"tog\\\": 10, \\\"straf\\\": 10, \\\"livstid\\\": 1, \\\"\\\\u00f8del\\\\u00e6gge\\\": 7, \\\"helt\\\": 89, \\\"liv\\\": 25, \\\"hov\\\": 2, \\\"sk\\\\u00e5ne\\\": 17, \\\"tilh\\\\u00f8rer\\\": 2, \\\"tronen\\\": 1, \\\"lund\\\": 1, \\\"never\\\": 2, \\\"get\\\": 5, \\\"svensken\\\": 111, \\\"elsker\\\": 18, \\\"h\\\\u00e5ber\\\": 48, \\\"egen\\\": 24, \\\"hvordan\\\": 63, \\\"koger\\\": 4, \\\"pasta\\\": 16, \\\"t\\\\u00f8r\\\": 2, \\\"g\\\\u00e6tte\\\": 4, \\\"finde\\\": 58, \\\"danmark\\\": 127, \\\"igen\\\": 60, \\\"irak\\\": 3, \\\"photoshop\\\": 5, \\\"hjem\\\": 59, \\\"land\\\": 53, \\\"hvorfor\\\": 60, \\\"fucking\\\": 96, \\\"store\\\": 29, \\\"helvede\\\": 21, \\\"fejre\\\": 3, \\\"kristne\\\": 8, \\\"helligdage\\\": 2, \\\"dansker\\\": 23, \\\"danskere\\\": 29, \\\"vildt\\\": 8, \\\"ateistiske\\\": 2, \\\"ekstremt\\\": 15, \\\"kristent\\\": 3, \\\"manden\\\": 22, \\\"lever\\\": 10, \\\"boble\\\": 2, \\\"hj\\\\u00e6lpe\\\": 13, \\\"virkelig\\\": 28, \\\"brug\\\": 23, \\\"hj\\\\u00e6lpen\\\": 1, \\\"rejser\\\": 11, \\\"uanset\\\": 10, \\\"\\\\u00e5rsag\\\": 1, \\\"pga\\\": 29, \\\"bekvemmelighed\\\": 1, \\\"inddrag\\\": 1, \\\"passet\\\": 2, \\\"indrejseforbud\\\": 1, \\\"krav\\\": 2, \\\"tilbagebetaling\\\": 1, \\\"ydelser\\\": 1, \\\"synes\\\": 50, \\\"struenseeer\\\": 1, \\\"forr\\\\u00e6der\\\": 1, \\\"undsklyd\\\": 1, \\\"fuldst\\\\u00e6ndig\\\": 15, \\\"ut\\\\u00e5lelig\\\": 2, \\\"respektl\\\\u00f8s\\\": 6, \\\"verdens\\\": 10, \\\"herre\\\": 2, \\\"\\\\u00e5bnet\\\": 1, \\\"gr\\\\u00e6nserne\\\": 2, \\\"biograferne\\\": 1, \\\"tjener\\\": 11, \\\"absolut\\\": 10, \\\"billetten\\\": 1, \\\"filmens\\\": 1, \\\"levetid\\\": 1, \\\"l\\\\u00e6rred\\\": 1, \\\"penge\\\": 60, \\\"ryger\\\": 10, \\\"hollywood\\\": 1, \\\"reklamer\\\": 2, \\\"popcorn\\\": 7, \\\"g\\\\u00e6stens\\\": 1, \\\"eget\\\": 16, \\\"valg\\\": 15, \\\"tilk\\\\u00f8b\\\": 1, \\\"imax\\\": 1, \\\"va\\\": 4, \\\"gick\\\": 3, \\\"ju\\\": 9, \\\"bra\\\": 8, \\\"f\\\\u00f6rsta\\\": 1, \\\"meningen\\\": 2, \\\"m\\\\u00e5ste\\\": 6, \\\"ha\\\": 21, \\\"svalt\\\": 1, \\\"tungan\\\": 1, \\\"ingen\\\": 74, \\\"udl\\\\u00e6ndinge\\\": 15, \\\"gr\\\\u00e6nsen\\\": 11, \\\"kriminelle\\\": 12, \\\"k\\\\u00f8re\\\": 27, \\\"igennem\\\": 12, \\\"symbolske\\\": 2, \\\"gr\\\\u00e6nsekontrol\\\": 5, \\\"komme\\\": 50, \\\"sygehuset\\\": 7, \\\"betale\\\": 25, \\\"fordi\\\": 82, \\\"bl\\\\u00e5\\\": 12, \\\"blok\\\": 3, \\\"anf\\\\u00f8rt\\\": 2, \\\"indf\\\\u00f8rt\\\": 2, \\\"brugerbetaling\\\": 2, \\\"g\\\\u00e5r\\\": 71, \\\"nazister\\\": 13, \\\"griske\\\": 2, \\\"kapitalister\\\": 2, \\\"rotter\\\": 2, \\\"sammen\\\": 22, \\\"ragario\\\": 1, \\\"pengene\\\": 6, \\\"k\\\\u00f8be\\\": 6, \\\"historisk\\\": 3, \\\"v\\\\u00e6rdi\\\": 4, \\\"v\\\\u00e6rd\\\": 11, \\\"s\\\\u00e6lge\\\": 4, \\\"hver\\\": 42, \\\"pris\\\": 1, \\\"aldrig\\\": 85, \\\"gider\\\": 26, \\\"dele\\\": 16, \\\"monark\\\": 1, \\\"reserve\\\": 1, \\\"bornholmere\\\": 1, \\\"mangler\\\": 24, \\\"akkurat\\\": 1, \\\"bad\\\": 3, \\\"inden\\\": 20, \\\"sengetid\\\": 1, \\\"s\\\\u00e6nke\\\": 5, \\\"ens\\\": 15, \\\"kernetemperatur\\\": 1, \\\"s\\\\u00e5ledes\\\": 3, \\\"sover\\\": 4, \\\"dybere\\\": 2, \\\"natten\\\": 6, \\\"kolde\\\": 3, \\\"bade\\\": 1, \\\"fantastiske\\\": 3, \\\"pt\\\": 2, \\\"pr\\\\u00f8ver\\\": 13, \\\"overhovedet\\\": 17, \\\"sikre\\\": 6, \\\"fri\\\": 16, \\\"adgang\\\": 6, \\\"amerikanske\\\": 5, \\\"medier\\\": 8, \\\"us\\\": 8, \\\"indf\\\\u00f8rer\\\": 4, \\\"netflix\\\": 5, \\\"osv\\\": 20, \\\"bruge\\\": 36, \\\"servere\\\": 4, \\\"aka\\\": 8, \\\"amerikansk\\\": 5, \\\"isp\\\": 4, \\\"vel\\\": 71, \\\"fucked\\\": 7, \\\"problem\\\": 14, \\\"hele\\\": 60, \\\"verdenen\\\": 7, \\\"stemme\\\": 12, \\\"gang\\\": 76, \\\"misforst\\\\u00e5r\\\": 4, \\\"stolen\\\": 4, \\\"trunte\\\": 3, \\\"l\\\\u00e6nge\\\": 39, \\\"ventet\\\": 1, \\\"video\\\": 7, \\\"s\\\\u00f8d\\\": 5, \\\"bevise\\\": 2, \\\"tennisbold\\\": 3, \\\"lag\\\": 1, \\\"guld\\\": 9, \\\"sgu\\\": 75, \\\"forvirret\\\": 5, \\\"bank\\\": 7, \\\"lavede\\\": 6, \\\"smid\\\": 9, \\\"rprequelmemes\\\": 1, \\\"elske\\\": 3, \\\"hej\\\": 6, \\\"bjarne\\\": 5, \\\"tak\\\": 46, \\\"ama\\\": 6, \\\"anbefale\\\": 2, \\\"l\\\\u00e6se\\\": 7, \\\"datalogi\\\": 1, \\\"ligefrem\\\": 5, \\\"planer\\\": 4, \\\"forske\\\": 1, \\\"jobmuligheder\\\": 1, \\\"feks\\\": 10, \\\"l\\\\u00e6ser\\\": 4, \\\"software\\\": 2, \\\"ingeni\\\\u00f8r\\\": 1, \\\"omsk\\\\u00e6ring\\\": 3, \\\"b\\\\u00f8rn\\\": 28, \\\"generelt\\\": 17, \\\"snakker\\\": 9, \\\"kun\\\": 87, \\\"drenge\\\": 11, \\\"overskriften\\\": 3, \\\"foresl\\\\u00e5r\\\": 3, \\\"tro\\\": 23, \\\"resten\\\": 13, \\\"b\\\\u00f8rsen\\\": 1, \\\"scams\\\": 1, \\\"l\\\\u00f8gn\\\": 13, \\\"forsm\\\\u00e5et\\\": 1, \\\"kvinde\\\": 16, \\\"b\\\\u00f8r\\\": 20, \\\"\\\\u00f8verst\\\": 4, \\\"r\\\\u00f8v\\\": 9, \\\"\\\\u00f8re\\\": 3, \\\"hoved\\\": 16, \\\"nederst\\\": 3, \\\"lukke\\\": 8, \\\"sagt\\\": 30, \\\"m\\\\u00f8rkebl\\\\u00e5\\\": 3, \\\"sker\\\": 28, \\\"god\\\": 87, \\\"migmig\\\": 12, \\\"v\\\\u00e6r\\\": 10, \\\"hilset\\\": 1, \\\"bror\\\": 9, \\\"nord\\\": 2, \\\"lol\\\": 21, \\\"stj\\\\u00e6ler\\\": 3, \\\"ren\\\": 8, \\\"massakre\\\": 1, \\\"arrogante\\\": 10, \\\"franskm\\\\u00e6nd\\\": 1, \\\"arbejder\\\": 9, \\\"psykiatrien\\\": 1, \\\"halvdelen\\\": 3, \\\"l\\\\u00e6ger\\\": 1, \\\"staver\\\": 1, \\\"beg\\\\u00e5r\\\": 1, \\\"kortfattet\\\": 1, \\\"journalnotater\\\": 1, \\\"pinligt\\\": 4, \\\"sulten\\\": 2, \\\"letter\\\": 1, \\\"r\\\\u00f8ven\\\": 13, \\\"reddit\\\": 9, \\\"elge\\\": 1, \\\"svenske\\\": 19, \\\"tanks\\\": 1, \\\"k\\\\u00e6mpe\\\": 10, \\\"retardering\\\": 1, \\\"f\\\\u00e5et\\\": 30, \\\"ministerpost\\\": 1, \\\"mest\\\": 35, \\\"overhypede\\\": 4, \\\"dranker\\\": 4, \\\"menneskeligt\\\": 5, \\\"affald\\\": 4, \\\"good\\\": 6, \\\"riddance\\\": 4, \\\"siger\\\": 52, \\\"nogen\\\": 70, \\\"andre\\\": 98, \\\"forbindelse\\\": 2, \\\"throttlet\\\": 1, \\\"torrenter\\\": 1, \\\"betaler\\\": 10, \\\"mbit\\\": 1, \\\"falder\\\": 7, \\\"upload\\\": 1, \\\"hastigheden\\\": 1, \\\"udover\\\": 12, \\\"torrents\\\": 1, \\\"problemer\\\": 9, \\\"b\\\\u00e5de\\\": 15, \\\"vpn\\\": 1, \\\"forestiller\\\": 1, \\\"siden\\\": 36, \\\"tidligere\\\": 6, \\\"uploadet\\\": 1, \\\"del\\\": 25, \\\"blevet\\\": 41, \\\"m\\\\u00e6rket\\\": 2, \\\"andet\\\": 45, \\\"system\\\": 3, \\\"side\\\": 16, \\\"t\\\\u00e6nker\\\": 45, \\\"s\\\\u00e6tte\\\": 15, \\\"router\\\": 1, \\\"bridge\\\": 1, \\\"mode\\\": 1, \\\"ogeller\\\": 2, \\\"bestille\\\": 3, \\\"ny\\\": 19, \\\"se\\\": 116, \\\"virker\\\": 16, \\\"nuancerne\\\": 1, \\\"politik\\\": 8, \\\"sorthvidt\\\": 1, \\\"janej\\\": 2, \\\"m\\\\u00f8rk\\\": 4, \\\"humor\\\": 15, \\\"m\\\\u00e5ske\\\": 69, \\\"sandt\\\": 8, \\\"fantastisk\\\": 19, \\\"skrivebordsbaggrund\\\": 2, \\\"arabisk\\\": 1, \\\"yoghurt\\\": 1, \\\"haha\\\": 26, \\\"riktigt\\\": 5, \\\"kul\\\": 1, \\\"ska\\\": 4, \\\"nog\\\": 1, \\\"k\\\\u00f6pa\\\": 2, \\\"s\\\\u00e5danf\\\\u00f6rsta\\\": 1, \\\"g\\\\u00e5ngen\\\": 1, \\\"jag\\\": 23, \\\"ser\\\": 83, \\\"f\\\\u00f6rstasidan\\\": 1, \\\"v\\\\u00e4lkomna\\\": 1, \\\"\\\\u00e6gte\\\": 9, \\\"daner\\\": 1, \\\"holder\\\": 10, \\\"smut\\\": 2, \\\"ret\\\": 50, \\\"beset\\\": 2, \\\"ager\\\": 1, \\\"lovligt\\\": 3, \\\"blot\\\": 30, \\\"holde\\\": 24, \\\"v\\\\u00e6k\\\": 37, \\\"lade\\\": 16, \\\"glo\\\": 1, \\\"tilpas\\\": 1, \\\"hurtig\\\": 7, \\\"brille\\\": 1, \\\"godkendt\\\": 2, \\\"suger\\\\u00f8r\\\": 1, \\\"flot\\\": 17, \\\"t\\\\u00f8s\\\": 1, \\\"top\\\": 13, \\\"gear\\\": 1, \\\"fansne\\\": 1, \\\"ringlin\\\": 2, \\\"reference\\\": 1, \\\"dansk\\\": 110, \\\"spiseurl\\\": 1, \\\"ellers\\\": 34, \\\"krigerkongen\\\": 1, \\\"frederik\\\": 6, \\\"g\\\\u00f8re\\\": 69, \\\"ende\\\": 3, \\\"ubetydelige\\\": 2, \\\"opr\\\\u00f8r\\\": 1, \\\"s\\\\u00e5vel\\\": 2, \\\"bringe\\\": 3, \\\"norske\\\": 4, \\\"islandske\\\": 1, \\\"besiddelser\\\": 1, \\\"kontrol\\\": 3, \\\"fjollede\\\": 1, \\\"ungdomsopr\\\\u00f8r\\\": 1, \\\"varet\\\": 2, \\\"donau\\\": 1, \\\"udviklet\\\": 2, \\\"paradox\\\": 2, \\\"f\\\\u00f8j\\\": 22, \\\"lyst\\\": 14, \\\"ligesom\\\": 27, \\\"mennesker\\\": 46, \\\"hurra\\\": 4, \\\"skolereformen\\\": 1, \\\"yndlings\\\": 1, \\\"titelsange\\\": 1, \\\"klart\\\": 11, \\\"sat\\\": 1, \\\"fast\\\": 11, \\\"hovedet\\\": 14, \\\"ja\\\": 104, \\\"politet\\\": 2, \\\"g\\\\u00f8r\\\": 98, \\\"skid\\\": 14, \\\"ressourcer\\\": 2, \\\"sad\\\": 12, \\\"bag\\\": 22, \\\"unge\\\": 30, \\\"piger\\\": 8, \\\"toget\\\": 5, \\\"dag\\\": 54, \\\"snakkede\\\": 2, \\\"sex\\\": 9, \\\"m\\\\u00e6nd\\\": 30, \\\"kr\\\": 9, \\\"nemt\\\": 7, \\\"lave\\\": 20, \\\"lignede\\\": 1, \\\"s\\\\u00f8rgeligt\\\": 6, \\\"t\\\\u00e6nkte\\\": 5, \\\"sh\\\\u00e5l\\\\u00e5l\\\\u00e5\\\": 1, \\\"stearinlys\\\": 1, \\\"h\\\\u00f8je\\\": 9, \\\"giver\\\": 39, \\\"t\\\\u00e6t\\\": 6, \\\"d\\\\u00e5serne\\\": 1, \\\"fine\\\": 2, \\\"h\\\\u00f8jt\\\": 6, \\\"tr\\\\u00e6ets\\\": 1, \\\"gr\\\\u00f8nne\\\": 3, \\\"tr\\\\u00e6et\\\": 1, \\\"indtages\\\": 1, \\\"senere\\\": 12, \\\"hen\\\": 6, \\\"aftenen\\\": 1, \\\"lune\\\": 2, \\\"faktisk\\\": 34, \\\"\\\\u00f8l\\\": 12, \\\"varmt\\\": 10, \\\"stuetempratur\\\": 1, \\\"times\\\": 7, \\\"indtil\\\": 20, \\\"robot\\\": 1, \\\"st\\\\u00f8vsugeren\\\": 1, \\\"smilede\\\": 1, \\\"\\\\u00f8nske\\\": 15, \\\"migmiger\\\": 2, \\\"brugte\\\": 18, \\\"grammatisk\\\": 1, \\\"komma\\\": 7, \\\"fejl\\\": 13, \\\"drengo\\\": 2, \\\"punktummet\\\": 1, \\\"slut\\\": 5, \\\"vigtigt\\\": 8, \\\"drikker\\\": 6, \\\"hunden\\\": 9, \\\"ole\\\": 8, \\\"t\\\\u00f8pholms\\\": 1, \\\"gl\\\\u00e6desudbrud\\\": 1, \\\"skandinavien\\\": 3, \\\"danelagen\\\": 2, \\\"giv\\\": 9, \\\"flader\\\": 1, \\\"linke\\\": 3, \\\"medaljeoverraekkelsen\\\": 1, \\\"paa\\\": 1, \\\"forhaand\\\": 1, \\\"spanien\\\": 1, \\\"heeey\\\": 1, \\\"butik\\\": 2, \\\"hei\\\": 2, \\\"h\\\\u00e5per\\\": 1, \\\"forst\\\\u00e5r\\\": 27, \\\"norsk\\\": 14, \\\"universitetet\\\": 3, \\\"mitt\\\": 2, \\\"pr\\\\u00f8vd\\\": 1, \\\"\\\\u00f8ke\\\": 1, \\\"interessen\\\": 1, \\\"studentforeninger\\\": 1, \\\"vanskelig\\\": 1, \\\"finnes\\\": 1, \\\"emner\\\": 1, \\\"l\\\\u00e6rer\\\": 5, \\\"noen\\\": 1, \\\"r\\\\u00e5d\\\": 3, \\\"g\\\\u00e5tt\\\": 1, \\\"frem\\\": 17, \\\"spre\\\": 1, \\\"gode\\\": 24, \\\"budskap\\\": 1, \\\"noe\\\": 2, \\\"alltid\\\": 4, \\\"lurt\\\": 1, \\\"forelesere\\\": 1, \\\"svare\\\": 5, \\\"s\\\\u00e5nn\\\": 1, \\\"flere\\\": 46, \\\"programmeringsspr\\\\u00e5k\\\": 1, \\\"bruker\\\": 1, \\\"la\\\": 6, \\\"raii\\\": 1, \\\"superior\\\": 1, \\\"ovenfor\\\": 1, \\\"alternativer\\\": 2, \\\"garbage\\\": 1, \\\"collecting\\\": 1, \\\"blir\\\": 11, \\\"v\\\\u00e4rldens\\\": 1, \\\"minsta\\\": 1, \\\"och\\\": 29, \\\"tomma\\\": 1, \\\"museum\\\": 2, \\\"d\\\\u00e5\\\": 5, \\\"uha\\\": 1, \\\"sv\\\\u00e6r\\\": 3, \\\"forklare\\\": 3, \\\"b\\\\u00f8rneb\\\\u00f8rnene\\\": 1, \\\"genial\\\": 6, \\\"downstemt\\\": 1, \\\"svenskerflag\\\": 1, \\\"polandball\\\": 4, \\\"chok\\\": 1, \\\"h\\\\u00f8rer\\\": 30, \\\"personer\\\": 6, \\\"nederste\\\": 3, \\\"dybt\\\": 6, \\\"seri\\\\u00f8st\\\": 14, \\\"temmelig\\\": 4, \\\"bagdad\\\": 1, \\\"dagblad\\\": 1, \\\"l\\\\u00e6sere\\\": 1, \\\"oppe\\\": 8, \\\"formiddag\\\": 2, \\\"gjort\\\": 20, \\\"reageringen\\\": 1, \\\"fratage\\\": 1, \\\"frihed\\\": 7, \\\"typsik\\\": 1, \\\"stunt\\\": 6, \\\"reagering\\\": 1, \\\"laver\\\": 20, \\\"g\\\\u00e5\\\": 32, \\\"stregen\\\": 3, \\\"dfer\\\": 1, \\\"propaganda\\\": 4, \\\"ligger\\\": 23, \\\"g\\\\u00f6bbels\\\": 1, \\\"gentaget\\\": 1, \\\"tit\\\": 6, \\\"ofte\\\": 15, \\\"sandhed\\\": 4, \\\"populistiske\\\": 1, \\\"enkeltsagspolitik\\\": 1, \\\"uhyggelig\\\": 1, \\\"ofrer\\\": 1, \\\"svage\\\": 4, \\\"\\\\u00e6ldre\\\": 7, \\\"latterlig\\\": 1, \\\"\\\\u00e6ldrecheck\\\": 1, \\\"samtidig\\\": 6, \\\"godkender\\\": 3, \\\"besparelser\\\": 1, \\\"\\\\u00e6ldrepleje\\\": 1, \\\"sygehuse\\\": 1, \\\"uligheden\\\": 1, \\\"skattelettelser\\\": 1, \\\"rigeste\\\": 1, \\\"bytte\\\": 1, \\\"roligt\\\": 1, \\\"\\\\u00f8steurop\\\\u00e6iske\\\": 1, \\\"tyve\\\": 1, \\\"r\\\\u00f8vere\\\": 1, \\\"flygtninge\\\": 5, \\\"indvandere\\\": 1, \\\"nemmelig\\\": 1, \\\"primitive\\\": 1, \\\"smutter\\\": 1, \\\"kraftige\\\": 1, \\\"h\\\\u00f8jreskred\\\": 1, \\\"st\\\\u00e6rkt\\\": 10, \\\"stigende\\\": 1, \\\"nationalisme\\\": 2, \\\"europa\\\": 5, \\\"foruroligende\\\": 1, \\\"stolt\\\": 10, \\\"medarbejder\\\": 2, \\\"kvickly\\\": 1, \\\"skynd\\\": 2, \\\"anskaffe\\\": 1, \\\"jeres\\\": 16, \\\"kvote\\\": 2, \\\"em\\\": 7, \\\"snitter\\\": 1, \\\"kanoner\\\": 1, \\\"peger\\\": 6, \\\"ualmindeligt\\\": 4, \\\"stupidt\\\": 1, \\\"analgafler\\\": 5, \\\"is\\\\u00e6r\\\": 14, \\\"forventer\\\": 2, \\\"genkende\\\": 1, \\\"starter\\\": 4, \\\"rave\\\": 1, \\\"taper\\\": 1, \\\"klamme\\\": 14, \\\"surstr\\\\u00f8mming\\\": 1, \\\"loftet\\\": 1, \\\"kommet\\\": 9, \\\"modvind\\\": 1, \\\"\\\\u00e5runderlig\\\": 1, \\\"overskrift\\\": 1, \\\"tyskland\\\": 6, \\\"interesse\\\": 7, \\\"ahh\\\": 1, \\\"ligestilling\\\": 3, \\\"bedst\\\": 6, \\\"kvindes\\\": 2, \\\"mand\\\": 57, \\\"hevet\\\": 1, \\\"retten\\\": 3, \\\"forg\\\\u00e6ldet\\\": 1, \\\"familie\\\": 26, \\\"m\\\\u00e5tte\\\": 11, \\\"kaution\\\": 1, \\\"stillet\\\": 3, \\\"trov\\\\u00e6rdighed\\\": 1, \\\"sp\\\\u00f8rge\\\": 6, \\\"selfie\\\": 2, \\\"fandtes\\\": 1, \\\"tremmer\\\": 1, \\\"alene\\\": 18, \\\"grund\\\": 31, \\\"beskyldte\\\": 1, \\\"gjord\\\": 1, \\\"whats\\\": 1, \\\"one\\\": 3, \\\"bastard\\\": 10, \\\"boy\\\": 1, \\\"against\\\": 1, \\\"kingdom\\\": 1, \\\"sp\\\\u00f8g\\\": 1, \\\"videourl\\\\u00e5\\\": 1, \\\"ekstrabladet\\\": 1, \\\"desv\\\\u00e6rre\\\": 21, \\\"hverken\\\": 7, \\\"soldaten\\\": 1, \\\"knapt\\\": 2, \\\"spise\\\": 8, \\\"hel\\\": 4, \\\"nemlig\\\": 4, \\\"uspiseligt\\\": 1, \\\"reposturl\\\\u00e5r\\\": 1, \\\"naturlig\\\": 4, \\\"reaktion\\\": 5, \\\"lortes\\\\u00f8skende\\\": 3, \\\"rimandthisisdeep\\\": 1, \\\"d\\\\u00f8ende\\\": 2, \\\"p\\\\u00f8lse\\\": 8, \\\"k\\\\u00f8ber\\\": 8, \\\"p\\\\u00f8lsevognen\\\": 1, \\\"send\\\": 6, \\\"regningen\\\": 8, \\\"venligboerne\\\": 1, \\\"orange\\\": 1, \\\"farve\\\": 9, \\\"forsvinder\\\": 5, \\\"regnvejr\\\": 5, \\\"ligner\\\": 24, \\\"danskj\\\\u00e4vlar\\\": 41, \\\"kristendommen\\\": 4, \\\"legitimerer\\\": 1, \\\"vold\\\": 8, \\\"trossp\\\\u00f8rgsm\\\\u00e5l\\\": 1, \\\"objektivt\\\": 1, \\\"faktum\\\": 2, \\\"biblen\\\": 3, \\\"ultravold\\\": 1, \\\"libitum\\\": 1, \\\"kirken\\\": 2, \\\"legitimeret\\\": 1, \\\"h\\\\u00f8jre\\\": 1, \\\"venstre\\\": 20, \\\"morsomste\\\": 1, \\\"historier\\\": 1, \\\"moses\\\": 1, \\\"selvtilfreds\\\": 1, \\\"klatrer\\\": 1, \\\"bloksbjerg\\\": 1, \\\"h\\\\u00f8jtideligt\\\": 1, \\\"erkl\\\\u00e6rer\\\": 4, \\\"fremover\\\": 1, \\\"forbudt\\\": 1, \\\"stj\\\\u00e6le\\\": 6, \\\"sl\\\\u00e5\\\": 8, \\\"ihjel\\\": 16, \\\"hvorefter\\\": 2, \\\"beordrer\\\": 1, \\\"tilh\\\\u00e6ngere\\\": 1, \\\"udslette\\\": 2, \\\"kanaan\\\\u00e6erne\\\": 1, \\\"samt\\\": 9, \\\"g\\\\u00e5rde\\\": 1, \\\"marker\\\": 1, \\\"kv\\\\u00e6g\\\": 1, \\\"jomfruelige\\\": 1, \\\"d\\\\u00f8tre\\\": 3, \\\"sku\\\": 26, \\\"komplet\\\": 3, \\\"boycot\\\": 1, \\\"sensible\\\": 1, \\\"l\\\\u00f8sning\\\": 11, \\\"sandsynligt\\\": 2, \\\"lyser\\\\u00f8de\\\": 1, \\\"elefanter\\\": 2, \\\"levere\\\": 1, \\\"genbrugsstationen\\\": 1, \\\"glasmetal\\\": 1, \\\"p\\\\u00f8len\\\": 1, \\\"gulvet\\\": 10, \\\"salte\\\": 3, \\\"t\\\\u00e5re\\\": 11, \\\"tillykke\\\": 6, \\\"nye\\\": 9, \\\"syn\\\": 1, \\\"gud\\\": 11, \\\"t\\\\u00e5rer\\\": 4, \\\"xd\\\": 5, \\\"fair\\\": 4, \\\"porno\\\": 1, \\\"klog\\\": 12, \\\"sq\\\": 2, \\\"klogere\\\": 1, \\\"bruger\\\": 26, \\\"patter\\\": 6, \\\"dumt\\\": 8, \\\"sikkert\\\": 26, \\\"dumme\\\": 13, \\\"subscribed\\\": 1, \\\"danmag\\\": 14, \\\"danskertr\\\\u00e5d\\\": 1, \\\"chan\\\": 6, \\\"emholdet\\\": 1, \\\"faxe\\\": 2, \\\"john\\\": 3, \\\"jensen\\\": 2, \\\"kondi\\\": 1, \\\"hutlihut\\\": 1, \\\"gl\\\\u00e6deligt\\\": 1, \\\"dejlige\\\": 5, \\\"kroner\\\": 5, \\\"verden\\\": 33, \\\"bedring\\\": 8, \\\"kamp\\\": 3, \\\"s\\\\u00e6rligt\\\": 8, \\\"islam\\\": 6, \\\"patriarkalsk\\\": 1, \\\"samfund\\\": 5, \\\"rimelig\\\": 4, \\\"sikker\\\": 12, \\\"muslimske\\\": 2, \\\"l\\\\u00f8bet\\\": 4, \\\"seneste\\\": 3, \\\"hundrede\\\": 6, \\\"fundet\\\": 11, \\\"undskyldning\\\": 6, \\\"stoppe\\\": 9, \\\"praksis\\\": 2, \\\"drengeb\\\\u00f8rn\\\": 3, \\\"slemt\\\": 6, \\\"omsk\\\\u00e5ret\\\": 2, \\\"leger\\\": 3, \\\"dj\\\\u00e6velens\\\": 1, \\\"advokat\\\": 1, \\\"jantelov\\\": 1, \\\"ok\\\": 6, \\\"statsministeren\\\": 1, \\\"flyve\\\": 3, \\\"budgetclass\\\": 1, \\\"borgmesteren\\\": 1, \\\"hovedstad\\\": 3, \\\"pryde\\\": 1, \\\"kontoret\\\": 1, \\\"kj\\\\u00f6tbulla\\\": 1, \\\"lamper\\\": 2, \\\"ikea\\\": 4, \\\"hvem\\\": 42, \\\"henvender\\\": 1, \\\"ph\\\": 1, \\\"businesclass\\\": 1, \\\"h\\\\u00e6ngt\\\": 1, \\\"r\\\\u00e5dhuset\\\": 1, \\\"lavet\\\": 39, \\\"elfenben\\\": 1, \\\"ting\\\": 40, \\\"kvalitet\\\": 3, \\\"tidl\\\\u00f8st\\\": 1, \\\"design\\\": 3, \\\"tendens\\\": 1, \\\"l\\\\u00e6ngere\\\": 15, \\\"nydelsesv\\\\u00e6rdi\\\": 1, \\\"trit\\\": 4, \\\"bilkas\\\": 1, \\\"trendmodeller\\\": 1, \\\"modeinteri\\\\u00f8r\\\": 1, \\\"gratis\\\": 11, \\\"f\\\\u00e5\\\": 94, \\\"tide\\\": 7, \\\"utide\\\": 1, \\\"desuden\\\": 9, \\\"handler\\\": 20, \\\"signaler\\\": 1, \\\"sender\\\": 3, \\\"ambassad\\\\u00f8r\\\": 1, \\\"millionby\\\": 1, \\\"nogengange\\\": 1, \\\"pylrede\\\": 1, \\\"politikere\\\": 12, \\\"ledere\\\": 1, \\\"sm\\\\u00e5penge\\\": 1, \\\"sm\\\\u00e5\\\": 13, \\\"\\\\u00e6rgerligt\\\": 2, \\\"sidde\\\": 29, \\\"hvide\\\": 18, \\\"melamin\\\": 1, \\\"skrivebord\\\": 1, \\\"hjemmeflettede\\\": 1, \\\"lampesk\\\\u00e6rme\\\": 1, \\\"borgmesterkontoret\\\": 1, \\\"kikke\\\": 1, \\\"private\\\": 5, \\\"virksomheder\\\": 1, \\\"apoteker\\\": 1, \\\"kontorer\\\": 1, \\\"byens\\\": 1, \\\"ledelse\\\": 1, \\\"dj\\\\u00e6vlemodeoff\\\": 1, \\\"egentlige\\\": 1, \\\"led\\\": 3, \\\"sparep\\\\u00e6rer\\\": 1, \\\"dyre\\\": 1, \\\"makker\\\": 3, \\\"xb\\\": 7, \\\"perfektionist\\\": 1, \\\"give\\\": 24, \\\"kuglerne\\\": 2, \\\"gev\\\\u00e6ret\\\": 1, \\\"recolor\\\": 1, \\\"inde\\\": 13, \\\"hahhaaha\\\": 3, \\\"l\\\\u00e6r\\\": 3, \\\"biiiiiaaaatch\\\": 3, \\\"k\\\\u00e6reste\\\": 9, \\\"engang\\\": 37, \\\"\\\\u00e6gge\\\": 2, \\\"hvider\\\": 2, \\\"h\\\\u00f8rte\\\": 5, \\\"ikke\\\": 1, \\\"videre\\\": 9, \\\"hvert\\\": 12, \\\"fald\\\": 7, \\\"ta\\\": 8, \\\"forbandede\\\": 5, \\\"upvote\\\": 10, \\\"vist\\\": 15, \\\"skriver\\\": 16, \\\"facebook\\\": 8, \\\"beskeder\\\": 5, \\\"st\\\\u00e5\\\": 23, \\\"smidt\\\": 3, \\\"spil\\\": 8, \\\"nazikort\\\": 1, \\\"ansigtet\\\": 3, \\\"smule\\\": 3, \\\"forbud\\\": 1, \\\"ramme\\\": 7, \\\"j\\\\u00f8der\\\": 2, \\\"ressource\\\": 1, \\\"st\\\\u00e6rk\\\": 11, \\\"gruppe\\\": 7, \\\"fors\\\\u00f8ge\\\": 2, \\\"g\\\\u00e6ldende\\\": 5, \\\"muslimer\\\": 19, \\\"lagt\\\": 3, \\\"ryg\\\": 2, \\\"lovgivning\\\": 7, \\\"etisk\\\": 1, \\\"kanten\\\": 2, \\\"ude\\\": 14, \\\"s\\\\u00f8lvpapirshatte\\\": 1, \\\"antisemitisme\\\": 1, \\\"politikerne\\\": 9, \\\"overvejer\\\": 4, \\\"n\\\\u00f8je\\\": 1, \\\"l\\\\u00e6gger\\\": 2, \\\"vejarbejdere\\\": 1, \\\"skifte\\\": 5, \\\"p\\\\u00e6reurl\\\": 1, \\\"slap\\\": 4, \\\"sindsyge\\\": 12, \\\"eks\\\": 5, \\\"populistisk\\\": 4, \\\"lorte\\\": 37, \\\"forslag\\\": 7, \\\"tilbyder\\\": 4, \\\"minister\\\": 4, \\\"h\\\\u00f8jere\\\": 9, \\\"pension\\\": 4, \\\"repr\\\\u00e6senterer\\\": 9, \\\"landet\\\": 33, \\\"gerne\\\": 34, \\\"kvalitets\\\": 11, \\\"undg\\\\u00e5\\\": 14, \\\"korruption\\\": 12, \\\"diskuter\\\": 4, \\\"burde\\\": 61, \\\"stor\\\": 27, \\\"f\\\\u00f8lge\\\": 13, \\\"p\\\\u00e6dagoger\\\": 4, \\\"billigt\\\": 8, \\\"konstant\\\": 5, \\\"l\\\\u00f8n\\\": 14, \\\"come\\\": 5, \\\"on\\\": 13, \\\"niveauet\\\": 6, \\\"arme\\\": 1, \\\"oh\\\": 15, \\\"ski\\\": 1, \\\"alvorlige\\\": 2, \\\"javell\\\": 1, \\\"kender\\\": 21, \\\"av\\\": 7, \\\"sandheden\\\": 4, \\\"lyset\\\": 2, \\\"enkelt\\\": 9, \\\"billet\\\": 6, \\\"fyldt\\\": 8, \\\"velf\\\\u00e6rdsturister\\\": 6, \\\"overtal\\\": 5, \\\"hjerned\\\\u00f8d\\\": 5, \\\"mentalitet\\\": 5, \\\"norden\\\": 7, \\\"sidste\\\": 29, \\\"indl\\\\u00e6g\\\": 6, \\\"bog\\\": 4, \\\"sikke\\\": 17, \\\"sk\\\\u00f8geog\\\": 4, \\\"hellere\\\": 26, \\\"salt\\\": 5, \\\"olie\\\": 6, \\\"sjat\\\": 1, \\\"start\\\": 4, \\\"sparer\\\": 1, \\\"kassen\\\": 2, \\\"iorden\\\": 3, \\\"bravo\\\": 2, \\\"kaj\\\": 12, \\\"selvf\\\\u00f8lgelig\\\": 33, \\\"sociologiske\\\": 1, \\\"konsekvenser\\\": 7, \\\"migmigernes\\\": 1, \\\"stadigt\\\": 3, \\\"eskalerende\\\": 1, \\\"politiske\\\": 4, \\\"indhold\\\": 1, \\\"\\\\u00e6hh\\\": 1, \\\"glade\\\": 11, \\\"enige\\\": 15, \\\"dum\\\": 14, \\\"endelig\\\": 10, \\\"st\\\\u00f8tte\\\": 14, \\\"smide\\\": 11, \\\"l\\\\u00f6mska\\\": 1, \\\"danskar\\\": 6, \\\"k\\\\u00e4nn\\\": 1, \\\"\\\\u00e4lgarnas\\\": 1, \\\"vrede\\\": 2, \\\"synd\\\": 6, \\\"misser\\\": 2, \\\"deltagelse\\\": 1, \\\"vm\\\": 1, \\\"gl\\\\u00e6dede\\\": 1, \\\"allermest\\\": 1, \\\"tvlegende\\\": 1, \\\"hav\\\": 3, \\\"gyldne\\\": 2, \\\"citater\\\": 1, \\\"kaldt\\\": 4, \\\"kost\\\": 4, \\\"galt\\\": 15, \\\"fandme\\\": 61, \\\"drukne\\\": 7, \\\"koldsk\\\\u00e5l\\\": 4, \\\"svenskens\\\": 9, \\\"sprogf\\\\u00e6rdigheder\\\": 4, \\\"finsk\\\": 5, \\\"sprog\\\": 10, \\\"taler\\\": 12, \\\"rent\\\": 11, \\\"besynderlige\\\": 4, \\\"lyd\\\": 4, \\\"hj\\\\u00e6lp\\\": 7, \\\"g\\\\u00e6lder\\\": 4, \\\"begge\\\": 24, \\\"veje\\\": 3, \\\"misbrug\\\": 2, \\\"forlange\\\": 1, \\\"l\\\\u00e6re\\\": 31, \\\"sproget\\\": 6, \\\"forblive\\\": 1, \\\"villig\\\": 2, \\\"\\\\u00e6ndre\\\": 4, \\\"adf\\\\u00e6rd\\\": 3, \\\"gavn\\\": 1, \\\"b\\\\u00f8rnene\\\": 1, \\\"samfundet\\\": 6, \\\"amerikanerne\\\": 6, \\\"mellem\\\\u00f8stlige\\\": 6, \\\"fordel\\\": 8, \\\"amerikanere\\\": 2, \\\"mens\\\": 28, \\\"mellem\\\\u00f8sten\\\": 4, \\\"svampe\\\": 2, \\\"suger\\\": 5, \\\"systemet\\\": 5, \\\"drdkurl\\\\u00e5\\\": 1, \\\"clickbait\\\": 1, \\\"drdknyhederurl\\\": 1, \\\"hmm\\\": 6, \\\"counter\\\": 1, \\\"spy\\\": 1, \\\"all\\\": 4, \\\"up\\\": 13, \\\"in\\\": 12, \\\"this\\\": 6, \\\"bitch\\\": 18, \\\"lav\\\": 8, \\\"liste\\\": 3, \\\"subs\\\": 2, \\\"inglin\\\": 5, \\\"lande\\\": 25, \\\"trudsel\\\": 1, \\\"tjekker\\\": 1, \\\"skumle\\\": 1, \\\"magt\\\": 7, \\\"citron\\\": 1, \\\"m\\\\u00e5nen\\\": 3, \\\"pige\\\": 5, \\\"trykket\\\": 2, \\\"hatten\\\": 1, \\\"ligge\\\": 8, \\\"slags\\\": 17, \\\"tjene\\\": 17, \\\"gammel\\\": 14, \\\"mennnnnn\\\": 1, \\\"bette\\\": 4, \\\"bryster\\\": 6, \\\"tr\\\\u00e6nger\\\": 3, \\\"rig\\\": 1, \\\"flottere\\\": 1, \\\"p\\\\u00e6nere\\\": 4, \\\"exkort\\\": 1, \\\"dertil\\\": 2, \\\"dine\\\": 23, \\\"kurver\\\": 1, \\\"p\\\\u00e6ne\\\": 5, \\\"ulve\\\": 1, \\\"norge\\\": 32, \\\"vinner\\\": 1, \\\"kongen\\\": 7, \\\"takk\\\": 1, \\\"meg\\\": 3, \\\"nemme\\\": 7, \\\"m\\\\u00e5der\\\": 9, \\\"finder\\\": 21, \\\"sprede\\\": 8, \\\"ben\\\": 19, \\\"idioti\\\": 8, \\\"husk\\\": 22, \\\"skat\\\": 15, \\\"sverige\\\": 74, \\\"smagt\\\": 2, \\\"mundfuld\\\": 1, \\\"r\\\\u00f8dvin\\\": 1, \\\"t\\\\u00e6ller\\\": 2, \\\"alkoholfan\\\": 1, \\\"smager\\\": 5, \\\"hist\\\": 1, \\\"pist\\\": 1, \\\"efterh\\\\u00e5nden\\\": 11, \\\"nat\\\": 2, \\\"blande\\\": 1, \\\"fornemmelsen\\\": 1, \\\"samlede\\\": 1, \\\"iq\\\": 1, \\\"faldet\\\": 3, \\\"tredive\\\": 1, \\\"fortalt\\\": 2, \\\"befolkningen\\\": 1, \\\"anno\\\": 1, \\\"holdninger\\\": 1, \\\"no\\\": 3, \\\"way\\\": 1, \\\"ske\\\": 8, \\\"givet\\\": 7, \\\"foliehatten\\\": 1, \\\"bange\\\": 4, \\\"konservative\\\": 2, \\\"indsn\\\\u00e6vrede\\\": 1, \\\"elendigt\\\": 6, \\\"opdraget\\\": 6, \\\"rigtig\\\": 12, \\\"dronning\\\": 8, \\\"luk\\\": 8, \\\"orker\\\": 1, \\\"puns\\\": 2, \\\"enig\\\": 11, \\\"selvom\\\": 22, \\\"kommunismen\\\": 1, \\\"kvinder\\\": 18, \\\"opm\\\\u00e6rksomhed\\\": 2, \\\"p\\\\u00e5pege\\\": 1, \\\"mer\\\": 5, \\\"smukt\\\": 27, \\\"satan\\\": 17, \\\"spiller\\\": 7, \\\"\\\\u00f8ve\\\": 2, \\\"lide\\\": 21, \\\"computerspiller\\\": 1, \\\"troede\\\": 12, \\\"g\\\\u00e6t\\\": 2, \\\"etnicitet\\\": 2, \\\"trots\\\": 1, \\\"oranje\\\": 1, \\\"willem\\\": 2, \\\"dagspanje\\\": 1, \\\"fedt\\\": 23, \\\"f\\\\u00e6rdige\\\": 1, \\\"h\\\\u00e5nden\\\": 3, \\\"g\\\\u00e5et\\\": 22, \\\"nysgerrighed\\\": 3, \\\"s\\\\u00e5danne\\\": 1, \\\"indgreb\\\": 1, \\\"udvej\\\": 1, \\\"beg\\\\u00e5\\\": 8, \\\"bed\\\\u00f8mmelse\\\": 1, \\\"kvinden\\\": 2, \\\"lover\\\": 2, \\\"kaster\\\": 2, \\\"bomben\\\": 5, \\\"psykolog\\\": 1, \\\"samtale\\\": 2, \\\"barn\\\": 13, \\\"spcielt\\\": 1, \\\"ene\\\": 11, \\\"parterne\\\": 1, \\\"snydt\\\": 3, \\\"rigtige\\\": 19, \\\"forholds\\\": 1, \\\"regler\\\": 6, \\\"samleje\\\": 4, \\\"studere\\\": 1, \\\"rette\\\": 2, \\\"mor\\\": 10, \\\"bolleven\\\": 1, \\\"gravid\\\": 1, \\\"uroligheden\\\": 1, \\\"p\\\\u00e5virke\\\": 1, \\\"beslutning\\\": 4, \\\"f\\\\u00f8r\\\": 36, \\\"foretaget\\\": 1, \\\"juridisk\\\": 3, \\\"abort\\\": 2, \\\"st\\\\u00e5r\\\": 25, \\\"fortryder\\\": 2, \\\"rap\\\": 2, \\\"lyder\\\": 24, \\\"tysk\\\": 5, \\\"hollandsk\\\": 2, \\\"germansk\\\": 1, \\\"leve\\\": 18, \\\"nsfl\\\": 2, \\\"syg\\\": 23, \\\"situation\\\": 10, \\\"flygte\\\": 2, \\\"bryde\\\": 1, \\\"fuldst\\\\u00e6ndigt\\\": 3, \\\"etinisk\\\": 1, \\\"ung\\\": 6, \\\"uwalkinghawking\\\": 1, \\\"foreslog\\\": 1, \\\"bedste\\\": 31, \\\"bud\\\": 2, \\\"r\\\\u00e5dgivning\\\": 1, \\\"hjemmeside\\\": 4, \\\"hjulpet\\\": 1, \\\"bor\\\": 18, \\\"sj\\\\u00e6lland\\\": 4, \\\"arbejde\\\": 22, \\\"\\\\u00e5rhus\\\": 3, \\\"\\\\u00e5lborg\\\": 1, \\\"klar\\\": 23, \\\"mulighed\\\": 2, \\\"lad\\\": 35, \\\"fort\\\\u00e6l\\\": 2, \\\"ligemeget\\\": 7, \\\"tigger\\\": 1, \\\"sagtens\\\": 2, \\\"hemmelig\\\": 2, \\\"adresse\\\": 1, \\\"politiet\\\": 19, \\\"s\\\\u00f8rg\\\": 2, \\\"sag\\\": 10, \\\"dokumenteret\\\": 1, \\\"s\\\\u00f8ge\\\": 1, \\\"polititilhold\\\": 1, \\\"n\\\\u00e6rheden\\\": 4, \\\"edit\\\": 23, \\\"foresl\\\\u00e5et\\\": 1, \\\"gentager\\\": 1, \\\"vigtig\\\": 2, \\\"red\\\": 1, \\\"safehouseurl\\\\u00e5r\\\": 1, \\\"\\\\u00e6resrelaterede\\\": 1, \\\"konflikter\\\": 2, \\\"adressen\\\": 1, \\\"vidt\\\": 7, \\\"afdeling\\\": 1, \\\"telefonnummer\\\": 2, \\\"d\\\\u00f8gn\\\\u00e5bent\\\": 1, \\\"eksperter\\\": 1, \\\"situationer\\\": 1, \\\"fugtigt\\\": 8, \\\"mindst\\\": 15, \\\"korrupte\\\": 8, \\\"slipper\\\": 1, \\\"glemme\\\": 2, \\\"modtage\\\": 1, \\\"rolexur\\\": 1, \\\"oliesheikh\\\": 1, \\\"kvotekongen\\\": 1, \\\"tilf\\\\u00e6ldighvis\\\": 1, \\\"investerer\\\": 2, \\\"venstres\\\": 5, \\\"fiskeriordf\\\\u00f8rers\\\": 1, \\\"startup\\\": 1, \\\"apropos\\\": 2, \\\"fisk\\\": 4, \\\"lugter\\\": 4, \\\"h\\\\u00e5ndtering\\\": 1, \\\"salget\\\": 1, \\\"dong\\\": 1, \\\"statens\\\": 1, \\\"vaccineproduktion\\\": 1, \\\"rabatkort\\\": 1, \\\"sand\\\": 2, \\\"rejse\\\": 18, \\\"datter\\\": 2, \\\"limoture\\\": 1, \\\"betalt\\\": 2, \\\"gggi\\\": 1, \\\"skatteyderne\\\": 5, \\\"cigaretter\\\": 1, \\\"bes\\\\u00f8g\\\": 3, \\\"casino\\\": 1, \\\"diskotek\\\": 1, \\\"hotelovernatninger\\\": 1, \\\"embeds\\\": 1, \\\"medf\\\\u00f8r\\\": 1, \\\"lovede\\\": 1, \\\"million\\\": 2, \\\"lukket\\\": 2, \\\"ans\\\\u00f8gninger\\\": 1, \\\"messerschmidt\\\": 1, \\\"eumidler\\\": 1, \\\"reglerne\\\": 4, \\\"egne\\\": 5, \\\"partiarrangementer\\\": 1, \\\"konsulent\\\": 1, \\\"presser\\\\u00e5dgiver\\\": 1, \\\"regionen\\\": 1, \\\"f\\\\u00f8re\\\": 3, \\\"folketingsvalgkamp\\\": 1, \\\"f\\\\u00f8rer\\\": 1, \\\"valgkamp\\\": 2, \\\"\\\\u00f8rem\\\\u00e6rket\\\": 1, \\\"oplysning\\\": 2, \\\"kaldte\\\": 2, \\\"demokratiske\\\": 1, \\\"metoder\\\": 3, \\\"blandt\\\": 9, \\\"vildlede\\\": 1, \\\"folketinget\\\": 8, \\\"misvisende\\\": 5, \\\"tal\\\": 9, \\\"arbejdsmarkedsstyrelsen\\\": 1, \\\"dreje\\\": 2, \\\"offentlige\\\": 2, \\\"debat\\\": 9, \\\"alternativet\\\": 2, \\\"modtager\\\": 2, \\\"skattely\\\": 1, \\\"forsvarer\\\": 1, \\\"vidste\\\": 8, \\\"pengeoverf\\\\u00f8rslen\\\": 1, \\\"skattekroner\\\": 2, \\\"middagsselskaber\\\": 1, \\\"inkl\\\": 1, \\\"underholdning\\\": 1, \\\"afuk\\\": 1, \\\"tidspunkt\\\": 7, \\\"arbejdede\\\": 1, \\\"bestyrelsen\\\": 1, \\\"indg\\\\u00e5r\\\": 1, \\\"studehandler\\\": 1, \\\"b\\\\u00e6redygtigt\\\": 1, \\\"landbrug\\\": 2, \\\"lovgivningen\\\": 2, \\\"kopieret\\\": 1, \\\"direkte\\\": 7, \\\"blnotat\\\": 1, \\\"jagt\\\": 2, \\\"golfture\\\": 1, \\\"erhvervslivets\\\": 1, \\\"kone\\\": 12, \\\"modtog\\\": 11, \\\"guldbroche\\\": 1, \\\"m\\\\u00e6rsk\\\": 1, \\\"\\\\u00f8konomi\\\": 4, \\\"erhvervsminister\\\": 1, \\\"gav\\\": 6, \\\"forresten\\\": 3, \\\"guldure\\\": 1, \\\"nyrups\\\": 1, \\\"statsministerfrue\\\": 1, \\\"\\\\u00f8konomiminister\\\": 1, \\\"navngive\\\": 2, \\\"skibe\\\": 1, \\\"n\\\\u00e6vne\\\": 4, \\\"partier\\\": 6, \\\"stemte\\\": 3, \\\"skattestop\\\": 1, \\\"nords\\\\u00f8olien\\\": 1, \\\"modtaget\\\": 1, \\\"netop\\\": 7, \\\"sagerne\\\": 5, \\\"l\\\\u00e5n\\\": 4, \\\"lokaler\\\": 1, \\\"glemt\\\": 8, \\\"swedistan\\\": 1, \\\"s\\\\u00e6lger\\\": 6, \\\"granater\\\": 1, \\\"pizzariaer\\\": 1, \\\"nordens\\\": 2, \\\"konge\\\": 6, \\\"nede\\\": 6, \\\"upvotes\\\": 3, \\\"r\\\\u00f8de\\\": 30, \\\"p\\\\u00f8lser\\\": 12, \\\"legender\\\": 1, \\\"d\\\\u00f8r\\\": 5, \\\"pr\\\\u00e6cis\\\": 4, \\\"rammer\\\": 5, \\\"s\\\\u00f8mmet\\\": 1, \\\"heldigvis\\\": 12, \\\"dr\\\\u00e6bersnegle\\\": 1, \\\"sluppet\\\": 3, \\\"t\\\\u00e5gerne\\\": 1, \\\"hvorn\\\\u00e5r\\\": 14, \\\"sidst\\\": 13, \\\"stikpr\\\\u00f8ve\\\": 1, \\\"gr\\\\u00e6nsekontrollen\\\": 1, \\\"glad\\\": 16, \\\"betjent\\\": 1, \\\"hjemmev\\\\u00e6rnsmand\\\": 1, \\\"vinker\\\": 1, \\\"tryg\\\": 1, \\\"n\\\\u00e6sen\\\": 3, \\\"\\\\u00f8v\\\": 2, \\\"caps\\\": 1, \\\"r\\\\u00e5be\\\": 3, \\\"skrige\\\": 1, \\\"is\\\": 13, \\\"lam\\\": 1, \\\"wp\\\": 1, \\\"s\\\\u00e6ttes\\\": 2, \\\"falsk\\\": 7, \\\"anklage\\\": 7, \\\"stakkels\\\": 6, \\\"d\\\\u00f8mt\\\": 4, \\\"opstemme\\\": 3, \\\"fest\\\": 4, \\\"tilfredse\\\": 1, \\\"joken\\\": 3, \\\"dagens\\\": 9, \\\"report\\\": 1, \\\"imgururl\\\": 1, \\\"rshittyhdr\\\": 2, \\\"flyttet\\\": 6, \\\"nordirak\\\": 1, \\\"syrien\\\": 2, \\\"billig\\\": 5, \\\"nutella\\\": 1, \\\"syd\\\": 3, \\\"overrasket\\\": 2, \\\"rusland\\\": 3, \\\"irland\\\": 2, \\\"straffet\\\": 6, \\\"uskyldige\\\": 5, \\\"beh\\\\u00f8rig\\\": 5, \\\"erstatning\\\": 6, \\\"lego\\\": 4, \\\"instruktioner\\\": 1, \\\"masterclass\\\": 1, \\\"visuel\\\": 1, \\\"kommunikation\\\": 1, \\\"m\\\\u00f8bler\\\": 1, \\\"sv\\\\u00e6re\\\": 2, \\\"samle\\\": 4, \\\"instruktionerne\\\": 1, \\\"istedet\\\": 9, \\\"begynde\\\": 4, \\\"skrue\\\": 2, \\\"selvst\\\\u00e6ndig\\\": 1, \\\"organisation\\\": 2, \\\"stod\\\": 7, \\\"politikeres\\\": 1, \\\"l\\\\u00f8nninger\\\": 4, \\\"arbejdsforhold\\\": 1, \\\"forkert\\\": 11, \\\"n\\\\u00e6rmest\\\": 6, \\\"bestemmer\\\": 1, \\\"simpelt\\\": 3, \\\"pointen\\\": 4, \\\"klaphat\\\": 4, \\\"argh\\\": 1, \\\"rolig\\\": 4, \\\"hedde\\\": 2, \\\"bar\\\": 1, \\\"plat\\\": 2, \\\"fremstille\\\": 2, \\\"pacifist\\\": 1, \\\"religion\\\": 12, \\\"reformationen\\\": 2, \\\"\\\\u00e5rs\\\": 4, \\\"banken\\\": 2, \\\"plads\\\": 15, \\\"dr\\\\u00e6bes\\\": 3, \\\"s\\\\u00f8ndagen\\\": 2, \\\"miste\\\": 2, \\\"armen\\\": 3, \\\"l\\\\u00e6st\\\": 5, \\\"artiklen\\\": 4, \\\"fleste\\\": 9, \\\"kommentar\\\": 14, \\\"more\\\": 3, \\\"folks\\\": 3, \\\"tider\\\": 5, \\\"kryptiske\\\": 1, \\\"ramte\\\": 7, \\\"forsvare\\\": 12, \\\"kommunisme\\\": 9, \\\"tr\\\\u00e6t\\\": 16, \\\"whatabout\\\": 9, \\\"forsvar\\\": 9, \\\"latterligt\\\": 9, \\\"hjerned\\\\u00f8dt\\\": 10, \\\"argument\\\": 12, \\\"nazisme\\\": 9, \\\"\\\\u00f8vrigt\\\": 21, \\\"ismer\\\": 9, \\\"skidt\\\": 11, \\\"udtrykke\\\": 10, \\\"tydeligere\\\": 10, \\\"joina\\\": 1, \\\"\\\\u00e4r\\\": 43, \\\"\\\\u00e4n\\\": 3, \\\"tycker\\\": 2, \\\"att\\\": 28, \\\"sveriges\\\": 1, \\\"migrationspolitik\\\": 1, \\\"\\\\u00e5t\\\": 4, \\\"helvete\\\": 6, \\\"t\\\\u00e4nker\\\": 1, \\\"alla\\\": 7, \\\"svenskar\\\": 2, \\\"t\\\\u00e4vlar\\\": 1, \\\"vara\\\": 1, \\\"goda\\\": 1, \\\"m\\\\u00f6jligt\\\": 1, \\\"h\\\\u00e5ller\\\": 3, \\\"punkter\\\": 1, \\\"sn\\\\u00e4lla\\\": 2, \\\"inte\\\": 25, \\\"likadana\\\": 1, \\\"opdatering\\\": 1, \\\"s\\\\u00e5kaldt\\\": 5, \\\"dobbelt\\\": 4, \\\"muhammed\\\": 4, \\\"spot\\\": 1, \\\"l\\\\u00e6ner\\\": 2, \\\"venter\\\": 3, \\\"tr\\\\u00e5den\\\": 3, \\\"v\\\\u00e6ltet\\\": 1, \\\"racister\\\": 13, \\\"uenig\\\": 2, \\\"udtryk\\\": 4, \\\"v\\\\u00e6rdien\\\": 1, \\\"lufte\\\": 1, \\\"babserne\\\": 1, \\\"dressur\\\": 1, \\\"trump\\\": 25, \\\"subreddits\\\": 1, \\\"los\\\": 1, \\\"h\\\\u00e5rdt\\\": 20, \\\"bollerneurl\\\": 1, \\\"spare\\\": 1, \\\"gifteksperter\\\": 1, \\\"siddende\\\": 5, \\\"d\\\\u00f8gnvagt\\\": 1, \\\"l\\\\u00f8kke\\\": 4, \\\"danskerne\\\": 8, \\\"idioter\\\": 14, \\\"spiser\\\": 8, \\\"stueplanter\\\": 1, \\\"ked\\\": 5, \\\"introduceret\\\": 5, \\\"koranen\\\": 6, \\\"tidlig\\\": 4, \\\"alder\\\": 7, \\\"\\\\u00e5rig\\\": 8, \\\"for\\\\u00e6ldres\\\": 4, \\\"acceptere\\\": 4, \\\"frihedsbedr\\\\u00f8velse\\\": 4, \\\"for\\\\u00e6ldre\\\": 20, \\\"muslim\\\": 4, \\\"haft\\\": 22, \\\"opvokst\\\": 4, \\\"skab\\\": 4, \\\"beslutte\\\": 4, \\\"banke\\\": 6, \\\"stadig\\\": 34, \\\"holdning\\\": 10, \\\"ang\\\\u00e5r\\\": 8, \\\"ven\\\": 16, \\\"squ\\\": 7, \\\"n\\\\u00f8denstund\\\": 4, \\\"sted\\\": 31, \\\"bo\\\": 12, \\\"stiftet\\\": 4, \\\"rundt\\\": 13, \\\"religi\\\\u00f8s\\\": 5, \\\"langt\\\": 31, \\\"hjemsted\\\": 4, \\\"starte\\\": 16, \\\"tilv\\\\u00e6relse\\\": 5, \\\"n\\\\u00e6sten\\\": 31, \\\"lommen\\\": 5, \\\"skam\\\": 19, \\\"held\\\": 9, \\\"lykke\\\": 10, \\\"udtaler\\\": 5, \\\"holl\\\\u00e6ndere\\\": 1, \\\"hostelyd\\\": 1, \\\"tabt\\\": 8, \\\"vsovs\\\": 1, \\\"situationen\\\": 2, \\\"an\\\": 9, \\\"k\\\\u00e6mper\\\": 2, \\\"guderne\\\": 5, \\\"forg\\\\u00e6ves\\\": 1, \\\"latterlige\\\": 5, \\\"pr\\\\u00e6sident\\\": 3, \\\"nyere\\\": 1, \\\"tid\\\": 50, \\\"unsubscribed\\\": 4, \\\"sub\\\": 12, \\\"posts\\\": 13, \\\"vent\\\": 5, \\\"forskel\\\": 7, \\\"dean\\\": 1, \\\"martin\\\": 3, \\\"syge\\\": 25, \\\"uds\\\\u00e6tte\\\": 3, \\\"pr\\\\u00f8vet\\\": 6, \\\"lignende\\\": 12, \\\"voldt\\\\u00e6gt\\\": 13, \\\"hentet\\\": 4, \\\"dav\\\\u00e6rende\\\": 4, \\\"stationen\\\": 3, \\\"afh\\\\u00f8ring\\\": 3, \\\"timer\\\": 8, \\\"betjentene\\\": 3, \\\"sager\\\": 7, \\\"magen\\\": 8, \\\"sigtelsen\\\": 4, \\\"k\\\\u00e6lling\\\": 22, \\\"r\\\\u00e6kken\\\": 4, \\\"ocks\\\\u00e5\\\": 9, \\\"william\\\": 1, \\\"erobrens\\\": 1, \\\"tip\\\": 1, \\\"oldefar\\\": 1, \\\"viking\\\": 3, \\\"rollo\\\": 1, \\\"bum\\\": 1, \\\"forfader\\\": 1, \\\"england\\\": 17, \\\"forl\\\\u00e6ngelse\\\": 1, \\\"usa\\\": 16, \\\"vestindiske\\\": 1, \\\"\\\\u00f8er\\\": 2, \\\"hmmm\\\": 4, \\\"alts\\\\u00e5n\\\\u00e5r\\\": 1, \\\"hudfarve\\\": 2, \\\"v\\\\u00e6rdifulde\\\": 2, \\\"ring\\\": 3, \\\"bilbo\\\": 2, \\\"sandsynligvis\\\": 8, \\\"verdensmestre\\\": 1, \\\"ungdomsdruk\\\": 1, \\\"excellent\\\": 1, \\\"meme\\\": 14, \\\"prom\\\": 1, \\\"dress\\\": 1, \\\"kjole\\\": 1, \\\"redt\\\": 2, \\\"sejt\\\": 3, \\\"stiv\\\": 1, \\\"tung\\\": 1, \\\"kalde\\\": 11, \\\"racial\\\": 4, \\\"profiling\\\": 4, \\\"overkanten\\\": 5, \\\"mindste\\\": 22, \\\"benzin\\\": 3, \\\"syner\\\": 1, \\\"f\\\\u00e6tter\\\": 1, \\\"kusine\\\": 1, \\\"normalt\\\": 12, \\\"perkerne\\\": 5, \\\"jamen\\\": 9, \\\"pokker\\\": 7, \\\"bindegal\\\": 4, \\\"heldig\\\": 5, \\\"zeus\\\": 1, \\\"r\\\\u00f8d\\\": 7, \\\"gr\\\\u00f8d\\\": 2, \\\"fl\\\\u00f8de\\\": 3, \\\"tryk\\\": 1, \\\"ctrl\\\": 1, \\\"nulstiller\\\": 1, \\\"solved\\\": 1, \\\"skibet\\\": 1, \\\"vasa\\\": 1, \\\"derind\\\": 2, \\\"mary\\\": 2, \\\"mild\\\": 2, \\\"lyspunkt\\\": 1, \\\"m\\\\u00f8rke\\\": 3, \\\"sleeppod\\\": 1, \\\"aliens\\\": 1, \\\"film\\\": 2, \\\"loot\\\": 5, \\\"toppen\\\": 5, \\\"spild\\\": 3, \\\"frav\\\\u00e6rsprocent\\\": 1, \\\"can\\\": 3, \\\"confirm\\\": 2, \\\"gymnasiemafiaen\\\": 1, \\\"originalen\\\": 1, \\\"masser\\\": 3, \\\"kommunistisk\\\": 8, \\\"materiale\\\": 2, \\\"tilg\\\\u00e6ngeligt\\\": 1, \\\"dba\\\": 1, \\\"kostet\\\": 1, \\\"menneskeliv\\\": 1, \\\"skrid\\\": 1, \\\"bliv\\\": 1, \\\"j\\\\u00e6gerkorpset\\\": 1, \\\"erkende\\\": 3, \\\"sv\\\\u00e6rgest\\\": 1, \\\"h\\\\u00e5rdeste\\\": 1, \\\"forl\\\\u00f8b\\\": 1, \\\"livet\\\": 13, \\\"stoffer\\\": 4, \\\"hash\\\": 4, \\\"modigt\\\": 2, \\\"fors\\\\u00f8ger\\\": 10, \\\"historie\\\": 7, \\\"advare\\\": 1, \\\"virklig\\\": 1, \\\"respekt\\\": 20, \\\"sj\\\\u00e6lden\\\": 1, \\\"let\\\": 8, \\\"opgave\\\": 1, \\\"\\\\u00e6rlig\\\": 3, \\\"overfor\\\": 8, \\\"rip\\\": 8, \\\"snus\\\": 1, \\\"thomas\\\": 2, \\\"fattige\\\": 2, \\\"sure\\\": 4, \\\"btc\\\": 1, \\\"lap\\\": 1, \\\"hahahaha\\\": 4, \\\"fan\\\": 9, \\\"enda\\\": 3, \\\"ni\\\": 15, \\\"kunde\\\": 3, \\\"styra\\\": 2, \\\"\\\\u00f6ver\\\": 4, \\\"sk\\\\u00e5nej\\\\u00e4veln\\\": 2, \\\"beh\\\\u00f6ver\\\": 3, \\\"m\\\\u00e4stare\\\": 2, \\\"oavsett\\\": 2, \\\"danskj\\\\u00e4veln\\\": 2, \\\"perfekta\\\": 2, \\\"nato\\\": 2, \\\"ork\\\": 2, \\\"id\\\\u00e9er\\\": 4, \\\"holland\\\": 2, \\\"indlemmet\\\": 1, \\\"stortyske\\\": 1, \\\"rige\\\": 1, \\\"coffeeshop\\\": 1, \\\"pas\\\": 6, \\\"smil\\\": 4, \\\"vore\\\": 7, \\\"m\\\\u00e6jestat\\\": 1, \\\"menneskelige\\\": 2, \\\"fakta\\\": 5, \\\"udkantssverige\\\": 1, \\\"f\\\\u00f8rst\\\": 11, \\\"fremmest\\\": 1, \\\"st\\\\u00e5et\\\": 3, \\\"bombningerne\\\": 1, \\\"rydde\\\": 3, \\\"dk\\\": 15, \\\"inklusiv\\\": 1, \\\"rodet\\\": 2, \\\"allerede\\\": 11, \\\"ryd\\\": 2, \\\"nice\\\": 4, \\\"rant\\\": 10, \\\"trillede\\\": 3, \\\"gennem\\\": 14, \\\"vejgaard\\\": 3, \\\"m\\\\u00e5sen\\\": 3, \\\"knallert\\\": 3, \\\"puch\\\": 3, \\\"m\\\\u00e6lkekasse\\\": 3, \\\"baduljen\\\": 3, \\\"fyldte\\\": 3, \\\"cykelstien\\\": 3, \\\"langsom\\\": 4, \\\"vejen\\\": 10, \\\"trafikken\\\": 3, \\\"cyklisterne\\\": 3, \\\"hadsundvej\\\": 3, \\\"resulterede\\\": 3, \\\"forpulede\\\": 3, \\\"skrummel\\\": 3, \\\"k\\\\u00f8rte\\\": 13, \\\"foranliggende\\\": 3, \\\"cyklister\\\": 8, \\\"dyttede\\\": 3, \\\"flyttede\\\": 4, \\\"l\\\\u00e6gge\\\": 7, \\\"n\\\\u00e6ste\\\": 35, \\\"fremme\\\": 3, \\\"mente\\\": 4, \\\"skabt\\\": 6, \\\"vendetta\\\": 3, \\\"tuktuklignende\\\": 3, \\\"ladknallerter\\\": 3, \\\"fylder\\\": 4, \\\"cykelsti\\\": 3, \\\"endrant\\\": 3, \\\"sorte\\\": 11, \\\"d\\\\u00e6mon\\\": 1, \\\"\\\\u00f8jne\\\": 3, \\\"skide\\\": 9, \\\"bukserne\\\": 5, \\\"dygtige\\\": 1, \\\"angribe\\\": 10, \\\"flok\\\": 6, \\\"viser\\\": 6, \\\"dyr\\\": 1, \\\"giraf\\\": 1, \\\"tydeligvis\\\": 9, \\\"misdannet\\\": 1, \\\"aflivet\\\": 1, \\\"gange\\\": 25, \\\"blanding\\\": 1, \\\"mellem\\\": 13, \\\"grand\\\": 4, \\\"danois\\\": 4, \\\"lama\\\": 1, \\\"ugudeligt\\\": 2, \\\"stemmer\\\": 3, \\\"magel\\\\u00f8se\\\": 1, \\\"togt\\\": 4, \\\"n\\\\u00e6\\\\u00e6h\\\": 1, \\\"chokoladeboller\\\": 2, \\\"rosiner\\\": 1, \\\"rosinboller\\\": 3, \\\"bagv\\\\u00e6rkets\\\": 1, \\\"narrefisse\\\": 1, \\\"mad\\\": 14, \\\"h\\\\u00e6nderne\\\": 2, \\\"tosset\\\": 2, \\\"p\\\\u00e5f\\\\u00f8rt\\\": 1, \\\"k\\\\u00f8nssygdom\\\": 1, \\\"helbredes\\\": 1, \\\"risikabel\\\": 1, \\\"levevej\\\": 1, \\\"bizar\\\": 2, \\\"hemipenis\\\": 2, \\\"finland\\\": 3, \\\"sande\\\": 4, \\\"nosser\\\": 2, \\\"smell\\\": 1, \\\"google\\\": 2, \\\"translate\\\": 1, \\\"spildt\\\": 1, \\\"kr\\\\u00e6ve\\\": 5, \\\"danegeldurl\\\\u00e6re\\\": 1, \\\"vikingernes\\\": 1, \\\"magtdemonstration\\\": 1, \\\"udlandet\\\": 5, \\\"stadogv\\\\u00e6k\\\": 1, \\\"go\\\": 7, \\\"d\\\\u00f8de\\\": 5, \\\"efterladte\\\": 1, \\\"vad\\\": 8, \\\"muligvis\\\": 3, \\\"ganske\\\": 7, \\\"sommer\\\": 9, \\\"byde\\\": 1, \\\"f\\\\u00f8rste\\\": 25, \\\"boet\\\": 5, \\\"hus\\\": 3, \\\"lejligheder\\\": 1, \\\"fedeste\\\": 1, \\\"somre\\\": 1, \\\"facebooks\\\": 1, \\\"lokale\\\": 8, \\\"grupper\\\": 5, \\\"guldmine\\\": 1, \\\"dels\\\": 2, \\\"hundelorte\\\": 1, \\\"udenlandske\\\": 1, \\\"varevogne\\\": 1, \\\"tales\\\": 1, \\\"lands\\\": 2, \\\"imponerende\\\": 2, \\\"k\\\\u00e6resten\\\": 1, \\\"opdaget\\\": 3, \\\"amager\\\": 5, \\\"landfast\\\": 1, \\\"smugle\\\": 2, \\\"v\\\\u00e5benskab\\\": 1, \\\"v\\\\u00e6lge\\\": 9, \\\"knask\\\": 1, \\\"gl\\\\u00e6delig\\\": 8, \\\"nationaldag\\\": 3, \\\"gr\\\\u00f8nland\\\": 6, \\\"sende\\\": 12, \\\"forskellen\\\": 5, \\\"drabelige\\\": 2, \\\"inhumane\\\": 2, \\\"koranens\\\": 2, \\\"skyh\\\\u00f8je\\\": 2, \\\"global\\\": 3, \\\"oversigt\\\": 3, \\\"landes\\\": 2, \\\"homoseksualiteturlmediafileworldlawspertainingtohomosexualrelationshipsandexpressionsvg\\\": 2, \\\"straffe\\\": 5, \\\"apostasi\\\": 2, \\\"forlade\\\": 4, \\\"religionurlmediafileblasphemylawsworldwidesvg\\\": 2, \\\"fortolkningurl\\\\u00f8re\\\": 2, \\\"sharia\\\": 4, \\\"islamisk\\\": 2, \\\"lov\\\": 12, \\\"landets\\\": 6, \\\"lovurl\\\\u00e6re\\\": 2, \\\"straffen\\\": 5, \\\"utroskaburl\\\\u00e6re\\\": 2, \\\"d\\\\u00f8dsstraf\\\": 3, \\\"islamurl\\\\u00e5\\\": 2, \\\"sige\\\": 50, \\\"minoritet\\\": 2, \\\"passer\\\": 6, \\\"millioner\\\": 7, \\\"homoseksuel\\\": 3, \\\"acceptabelt\\\": 2, \\\"mon\\\": 23, \\\"graven\\\": 1, \\\"samleobjekt\\\": 1, \\\"igang\\\": 1, \\\"glorificere\\\": 1, \\\"nazismen\\\": 6, \\\"holy\\\": 4, \\\"mother\\\": 3, \\\"of\\\": 25, \\\"l\\\\u00e6kreste\\\": 4, \\\"b\\\\u00f8fsander\\\": 3, \\\"nogensinde\\\": 21, \\\"drooooooooooooool\\\": 3, \\\"heimdal\\\": 7, \\\"bolde\\\": 7, \\\"bifrost\\\": 7, \\\"aften\\\": 12, \\\"deltage\\\": 7, \\\"genopbygningen\\\": 1, \\\"argumentet\\\": 2, \\\"modsatte\\\": 3, \\\"fjellabe\\\": 1, \\\"kneb\\\": 2, \\\"f\\\\u00e6drelandet\\\": 3, \\\"elgen\\\": 1, \\\"asylans\\\\u00f8ger\\\": 1, \\\"sidder\\\": 8, \\\"rundkreds\\\": 1, \\\"skraldgriner\\\": 1, \\\"dyp\\\": 1, \\\"surstr\\\\u00f6mming\\\": 1, \\\"rul\\\": 1, \\\"fjer\\\": 2, \\\"landsforr\\\\u00e6deri\\\": 1, \\\"lod\\\": 3, \\\"persillesovs\\\": 4, \\\"fork\\\\u00e6let\\\": 2, \\\"dampede\\\": 1, \\\"gr\\\\u00f8ntsager\\\": 1, \\\"dagurl\\\": 1, \\\"jpg\\\": 1, \\\"animation\\\": 1, \\\"elefantordenen\\\": 1, \\\"skinkeskuden\\\": 1, \\\"l\\\\u00f8b\\\": 4, \\\"k\\\\u00f8bekraften\\\": 1, \\\"kolonialiserer\\\": 1, \\\"ro\\\": 2, \\\"orden\\\": 5, \\\"vandt\\\": 4, \\\"chancen\\\": 3, \\\"solhadere\\\": 1, \\\"snehadere\\\": 1, \\\"dejligt\\\": 10, \\\"randomdkguy\\\": 2, \\\"nipnappet\\\": 1, \\\"delt\\\": 1, \\\"g\\\\u00f6r\\\": 1, \\\"d\\\\u00e5lig\\\": 1, \\\"mejmej\\\": 2, \\\"rall\\\": 3, \\\"detta\\\": 1, \\\"inge\\\": 1, \\\"nuttet\\\": 1, \\\"konsistent\\\": 1, \\\"tema\\\": 1, \\\"angreb\\\": 3, \\\"overv\\\\u00e6ldende\\\": 6, \\\"foreg\\\\u00e5r\\\": 12, \\\"fronter\\\": 1, \\\"danskens\\\": 1, \\\"spreder\\\": 4, \\\"dens\\\": 3, \\\"retm\\\\u00e6ssige\\\": 1, \\\"kuldegysninger\\\": 1, \\\"synonymer\\\": 1, \\\"randers\\\": 3, \\\"idt\\\": 1, \\\"diskussioner\\\": 2, \\\"hvorledes\\\": 1, \\\"folkeparti\\\": 3, \\\"hvidt\\\": 8, \\\"ahahahahahahahhahahahahaahhaaahhaaahaa\\\": 1, \\\"fake\\\": 8, \\\"boede\\\": 2, \\\"erene\\\": 1, \\\"hvorhenne\\\": 1, \\\"osaka\\\": 2, \\\"antallet\\\": 3, \\\"oplevede\\\": 1, \\\"live\\\": 5, \\\"m\\\\u00e5nelandingen\\\": 1, \\\"s\\\\u00e5\\\\u00e5\\\\u00e5\\\\u00e5\\\": 2, \\\"komplekst\\\": 1, \\\"imo\\\": 2, \\\"andrea\\\": 3, \\\"potentiale\\\": 4, \\\"internationalt\\\": 2, \\\"opsummerer\\\": 1, \\\"hykleriet\\\": 1, \\\"ihhhbliver\\\": 1, \\\"harm\\\": 2, \\\"m\\\\u00f8gunger\\\": 8, \\\"kigge\\\": 4, \\\"fuld\\\": 9, \\\"\\\\u00f8resund\\\": 1, \\\"stille\\\": 4, \\\"spejlede\\\": 1, \\\"vandet\\\": 6, \\\"m\\\\u00f8rkt\\\": 3, \\\"cool\\\": 7, \\\"repost\\\": 5, \\\"motherfuckker\\\": 4, \\\"overtager\\\": 2, \\\"rdenmark\\\": 10, \\\"farver\\\": 4, \\\"it\\\": 8, \\\"makes\\\": 2, \\\"sense\\\": 2, \\\"yngre\\\": 1, \\\"generationer\\\": 2, \\\"kniber\\\": 3, \\\"p\\\\u00e6nt\\\": 2, \\\"beskylde\\\": 1, \\\"ligne\\\": 5, \\\"ferie\\\": 8, \\\"v\\\\u00e4rsta\\\": 5, \\\"sant\\\": 6, \\\"tr\\\\u00e5d\\\": 11, \\\"r\\\\u00f8rende\\\": 1, \\\"driller\\\": 1, \\\"jorder\\\": 1, \\\"nordiske\\\": 4, \\\"naboer\\\": 2, \\\"sammenholdsf\\\\u00f8lelsen\\\": 1, \\\"links\\\": 4, \\\"s\\\\u00e6t\\\": 3, \\\"postit\\\": 1, \\\"m\\\\u00e5lestoks\\\": 1, \\\"forhold\\\": 10, \\\"rat\\\": 1, \\\"fallout\\\": 2, \\\"nakskov\\\": 1, \\\"type\\\": 3, \\\"shit\\\": 23, \\\"halland\\\": 5, \\\"blekinge\\\": 5, \\\"rthanksobama\\\": 1, \\\"t\\\\u00e6ttere\\\": 3, \\\"virkeligheden\\\": 9, \\\"feminister\\\": 2, \\\"forbydes\\\": 3, \\\"vare\\\": 10, \\\"svensker\\\": 21, \\\"fandt\\\": 13, \\\"parken\\\": 1, \\\"kylle\\\": 1, \\\"rylle\\\": 1, \\\"glas\\\": 3, \\\"flaskekontaneren\\\": 1, \\\"trist\\\": 5, \\\"hj\\\\u00e6lper\\\": 4, \\\"noma\\\": 1, \\\"genialt\\\": 7, \\\"katten\\\": 1, \\\"krimkulturenfolket\\\": 1, \\\"fordrevet\\\": 1, \\\"krim\\\": 1, \\\"tappat\\\": 1, \\\"f\\\\u00f6rst\\\\u00e5ndet\\\": 1, \\\"h\\\\u00e5llet\\\": 1, \\\"hva\\\": 17, \\\"fuckhoveder\\\": 7, \\\"uegnet\\\": 3, \\\"v\\\\u00e6rdig\\\": 4, \\\"president\\\": 5, \\\"idioten\\\": 3, \\\"ligeglad\\\": 5, \\\"jazeera\\\": 1, \\\"arabiske\\\": 1, \\\"programmer\\\": 1, \\\"form\\\": 6, \\\"fysisk\\\": 5, \\\"udf\\\\u00f8rsel\\\": 1, \\\"desverre\\\": 1, \\\"tvunget\\\": 3, \\\"modbydelige\\\": 2, \\\"kulde\\\": 1, \\\"svenskerne\\\": 14, \\\"nabo\\\": 1, \\\"confirmed\\\": 1, \\\"versjon\\\": 1, \\\"nasty\\\": 2, \\\"fremmedsprog\\\": 2, \\\"afskyelig\\\": 1, \\\"idelogi\\\": 1, \\\"idag\\\": 11, \\\"afskyelige\\\": 1, \\\"ideologier\\\": 2, \\\"absurd\\\": 1, \\\"legitimeres\\\": 1, \\\"h\\\\u00f8jst\\\": 1, \\\"kontanthj\\\\u00e6lp\\\": 1, \\\"falde\\\": 5, \\\"vand\\\": 5, \\\"himlen\\\": 2, \\\"kogte\\\": 3, \\\"pastaen\\\": 8, \\\"v\\\\u00e6mmeligt\\\": 1, \\\"airpods\\\": 1, \\\"\\\\u00f8rer\\\": 2, \\\"perfekt\\\": 10, \\\"rapportere\\\": 1, \\\"eksotiske\\\": 1, \\\"kulturelle\\\": 3, \\\"genstande\\\": 2, \\\"kolonierne\\\": 1, \\\"manager\\\": 1, \\\"simpelthen\\\": 10,